{"url": "https://www.pilishuwu.com/1/2902/read/826343.html", "content": "一望无际的冰原上风雪蒙蒙，无数的冰屑被寒风卷起，在空中交击，寒意彻骨，仿佛要冰冻人的灵魂。\n\n这里是神域众界中的落雪界，落雪界常年飘雪，滴水成冰。\n\n在这荒芜的冰原上空，某一个时刻，数十颗细小的冰粒仿佛受到了某种牵引，旋转着凝聚在一起，而后逐渐扩散成一个漩涡，在漩涡的中央，一道水银一般闪亮的光幕凭空出现，下一刻，一位身穿海蓝色轻纱的女子从光幕中走出。\n\n这女子身材卓约，青丝如瀑，浑身上下透露着一股圣洁的气息，仿佛雪原上盛开的一朵玉洁冰莲，只是女子的脸色苍白，嘴角挂着一点血丝，破坏了她原本的轻灵之气。\n\n光幕消失，女子却是吐出一口血，精神愈发萎靡。\n\n“姐姐！”\n\n凭空中响起一个清脆的女声，一个白色的光团从女子身上飞出，凝聚成一个少女的身体，“姐姐你没事吧。”\n\n“没事。”海蓝衣裙的女子摆了摆手，身受重伤的她，强行破开空间，穿越遥远的距离来到神域的另一界，让她伤上加伤。\n\n“这是哪里？”海蓝衣裙的女子问道。\n\n少女拿出玉简，神识深入其中，说道：“姐姐，我们来到了落雪界。”\n\n“落雪界？”蓝衣女子心神一跳，旋即叹了一口气，“神域三千世界，我数次穿越虚空，却不想最终逃到了落雪界，我本名慕芊雪，这里是落雪界，落雪落雪，也许这里就是我的陨落之地了……”\n\n“姐姐，不会的，我们……”少女正欲说话，而就在这时，虚空中传来一阵剧烈的能量波动，下一刻，空间仿佛被一双无形的大手生生撕裂，一个身穿黑衣的男子从中走出，虚空而立。\n\n少女见到此人，顿时面色大变，原本的话也说不下去了。\n\n那黑衣男子容貌俊逸，只是双瞳呈现鲜血一般的红色，使他看起来有些狰狞，他看到慕芊雪轻笑道：“圣女殿下，我们又见面了。”\n\n慕芊雪神色冷毅，虽然她料到对方会追来，但是却没想到会追的这么快。\n\n男子道：“圣女殿下，事情发展到这一步我也很遗憾，毁掉芊羽圣地我也是被逼无奈。修为到了你我这种地步，天地间已经没有什么得不到的了，我们追求的只有力量的极致和永恒的存在，不如圣女将神晶魔方交给我，你我双修，共同参悟魔方的秘密，与天地同寿，如何？”\n\n慕芊雪运转体内的神力，冷声道：“不必说一些没有意义的话了，天冥子，你可以灭掉芊羽圣地，但想杀我你也将付出惨痛的代价。”\n\n“是么？那我只好试一下了。”被称为天冥子的男子不以为意，他右手一翻，一尊外形古朴的宝塔出现在他的手心，这是荒洪灵宝封神塔，可以封神锁魔，也可以作为容器容纳数万战士，半月前，男子就是凭借着降神塔携带来自神域不同势力的一万多名神域强者突然出现在芊羽圣地，将其毁灭。\n\n天冥子将封神塔抛到半空，随着金光大盛，一万强者凭空出现在落雪界，一时间整片天空密密麻麻的全部是人影。\n\n一万多人虚空而立，望着冰原上孤立无援的两名女子，目光中满是冷漠之色。\n\n慕芊雪看到这一幕，嘴角泛起一丝冷笑，她等的便是这一刻了，幽冥圣地、混元圣地、古浪宫、血煞岛……你们联手毁灭芊羽圣地，那么今天，我便以自己的灵魂为代价，让你们全部陪葬！\n\n天冥子说道：“慕芊雪，我敬重你，也钦佩你的实力和逆天天赋，可是现在，你身受重伤，又面对一万神域强者，你没有半分胜算，不若交出神晶魔方，我留你和你妹妹性命。”\n\n慕芊雪充耳不闻，她心念一动，一个体积只有一寸见方，表面布满了黑色铭文的灰色立方体从慕芊雪的掌心缓缓浮现，这东西便是引起了整个神域动荡的神晶魔方。\n\n慕芊雪将全身的神力全部灌注到神晶魔方当中，虽然神晶魔方落在她手中不足一年，但是她还是参悟出了一点神晶魔方的奥义，这也许是一个传说中的真神陨落后留下的灵魂结晶，它拥有粉碎万物灵魂的恐怖力量，然而以慕芊雪的实力，尚不足掌控这种力量，连她自己的灵魂也会被神晶魔方吞噬封印。\n\n“月儿，不要抵抗。”\n\n“姐姐？”少女不知道慕芊雪要做什么，而就在这时她的身体被一层光幕罩了起来，那是破开虚空的传送之光。\n\n慕芊雪首先要送走自己的妹妹，因为魔方的禁忌力量一旦发动，周围所有生灵的灵魂都会被吸入绞碎，这也是她无法在芊羽圣地使用这种禁忌力量的原因。\n\n“呵呵，想送你妹妹走？我岂能让你如愿？”天冥子双手结印，想要冻结方圆十里的虚空，然而就在这时，他面色微变，慕芊雪手中的神晶魔方当中，似乎在凝聚着一股让他的灵魂为之战栗恐惧的力量。\n\n这是……天冥子心头一跳，结印的动作不由的缓了下来，他感觉到一股威胁他生命的危机。\n\n天地元气在一刹那狂暴起来，在神晶魔方之上掀起了一个能量漩涡。\n\n“以灵魂为引，借用真神之力，灵魂灭绝！”\n\n慕芊雪清晰而冷漠的吐出这句话，随之她的身体凭空化成点点星光，灵魂神识全部化成流光融入到了神晶魔方之中，看到这一幕，天冥子脸色大变，他毫不犹豫的撕开空间，想要逃跑，而就在这时，神晶魔方上的恐怖能量爆发了。\n\n仿佛星体的爆炸，四周的空间如同纸片一般破碎开来，来到落雪界的一万神域强者这才意识到生死危机，拥有自由穿梭界面能力的大能们纷纷想遁入虚空，然而却已经来不及了，周围的空间被恐怖的能量瞬间毁灭，巨大的风暴漩涡将他们像碎纸片一样卷了进去，而后他们的身体化成尘埃消失，灵魂被风暴搅成了碎片，这些灵魂碎片被漩涡旋转着吸纳到了魔方之中。\n\n空间的大范围坍塌使得落雪界的一角完全成为了死域，这里充斥着毁灭一切的空间风暴，而那枚神晶魔方在吞噬了所有的灵魂碎片之后，也被这空间风暴卷了进去，飘入了虚空……", "timestamp": 1739635375.1834462}