{"url": "https://www.pilishuwu.com/5/2958/read/852463.html", "content": "那是一座山中的小村，被层层叠叠的繁茂树木隐匿起来。\n\n通向村庄的只有一条小路，因为刚下过雨，小路泥泞不堪，走在上面需要格外的小心。\n\n林秋石和一个高个姑娘走在小路上，这姑娘似乎是个混血儿，眉深目阔很是漂亮，她个子很高，甚至还要比林秋石要高一些，身上穿着身不合时宜的长裙，眼睛里裹着充盈的泪水，姑娘轻轻抽泣着，小声道：“这里到底是哪儿啊？”\n\n林秋石说：“你之前是在哪儿？”\n\n姑娘道：“我家厕所里。”\n\n林秋石：“我是在我家走廊上。”\n\n姑娘道：“走廊……？”\n\n林秋石抬头看了眼阴沉沉的天空：“你是不是开了一扇门？”\n\n姑娘似乎想起了什么，表情出现了一些细微的变化，她道：“对。”\n\n林秋石回头看着她：“我也是。”\n\n一阵风吹过，刮着树梢上的叶子簌簌作响，将周围的气氛衬托的更加静谧，天空中突然开始飘起了小雪，仿佛在催促他们加快进程，一定要在天黑之前，到达前面被丛丛树木包裹起来的村庄。\n\n两人经过交谈，林秋石知道姑娘姓阮，叫阮白洁。\n\n林秋石听到这名字时愣了三秒，然后违心的夸赞了一句：“好名字。”\n\n阮白洁用那双水汪汪的眼睛瞪了他一眼，说：“男人都是骗子。”\n\n林秋石：“啊？”\n\n阮白洁：“别以为我没看过小黄文。”\n\n林秋石：“……”看来这姑娘好像也不像他想象中的那么柔弱嘛。在往村庄走的时候，两人交换了一下信息，得知对方都是因为打开了一扇门，而突然出现在了这荒郊野岭。\n\n阮白洁开的是自己厕所的，林秋石开的是自家走廊上的。\n\n“那门是黑色的铁门。”阮白洁声音细细的，“什么装饰物都没有，我当时在还在疑惑，家里怎么突然多了这么一扇门，也没多想，就顺手拉开了……”\n\n拉开的下一秒，他们就出现在了这荒郊野岭。\n\n林秋石道：“我开的也是黑色的铁门……”他刚说到这里，就看见前方的小路上，出现了一个影影绰绰的身影，那身影很高，应该是个成年男性。\n\n“前面的大兄弟！！！”林秋石远远的招呼了一声。\n\n那人的脚步顿住，似乎听到了林秋石的声音。\n\n林秋石赶紧跑上前去，伸手在他肩膀上拍了一下：“你好，请问你知道这是哪里吗？”\n\n男人转头，露出一张满是络腮胡的脸，配上他高大健壮的身躯，乍看上去简直像像是一头熊：“你是新来的？”\n\n林秋石道：“什么新来的……”\n\n男人不语，看了看他，又看了看她身后有些害怕的阮白洁：“走吧，到村子里再和你们解释。”\n\n林秋石道了声好，三人便一起朝着村子走去。\n\n这里的季节似乎是冬季，天色暗的格外的早，刚到这儿之前明明夕阳还挂在天上，一转眼就只剩下黑压压的云层和飘下的雪花。\n\n林秋石一边和男人搭话，一边观察着周围的情况，这里除了村庄之外，并没有别的光源。周围是一眼望不到头的林海，没有道路更无人烟。\n\n林秋石从兜里掏出根烟，递给了男人，男人却摆摆手拒绝了。\n\n“大哥，这是哪儿啊。”林秋石问。\n\n男人道：“你叫我熊漆就行。”\n\n林秋石心想这还真是人如其名，他还欲再问，却见熊漆做了个停的手势：“你别问了，等到了村庄你就知道怎么回事了。”\n\n“哦。”林秋石道，“好吧。”\n\n于是一路无言，三人努力赶路，在天色即将完全暗下来之前，总算是到达了村前的小路。\n\n熊漆明显松了一口，朝着身后的黑暗中瞟了眼：“还好到了，走吧，先去和他们会合。”\n\n新来的，他们，林秋石抓住了这些关键词，虽然到这里的时候他就有种不妙的感觉，但是此时此刻这种不妙的感觉却是越来越强烈。阮白洁似乎也感觉到了什么，她没有再哭，那张漂亮的脸蛋煞白一片，眼神里透着恐慌。\n\n熊漆继续往前，很快就将他们带到了一栋村头旁边的三层小楼里。\n\n他站在门口敲了敲门，听见里面传来了年轻女孩的声音：“谁呀？”\n\n“是我，熊漆。”熊漆说。\n\n“是熊哥啊，进来吧。”女孩道，“我们就等你了。”\n\n熊漆伸手推门，嘎吱一声轻响后，露出了门口的景象。门口是一间宽阔的客厅，此时客厅里坐了大约八九个人，他们围着一盆熊熊烈火，像是正在讨论什么。\n\n“新人？”有人看到了熊漆身后的林秋石和阮白洁。\n\n“新人。”熊漆慢慢的走进屋子，随便找了个位置坐下，“坐吧，小柯，你和他们解释。”\n\n小柯就是给熊漆开门的女孩，她看起来只有十五六岁的样子，面容清秀：“你们也坐吧，我简单的说一下情况。”\n\n林秋石和阮白洁对视一眼，两人坐在了靠近门边的位置。\n\n“其实也没什么好说的。”小柯的态度并不热情，“我们需要在村庄里待上一段时间，解决掉一些问题，就没事了。”\n\n林秋石：“什么问题？”\n\n小柯道：“我们暂时也不知道，得明天去找村长……”她说，“你们里面有唯物主义者吗？”\n\n林秋石举起手：“我。”\n\n小柯道：“那你的信仰得改一改了。”\n\n林秋石：“……什么意思？”\n\n小柯说：“意思就是，这里会发生超自然事件。”\n\n林秋石：“……”\n\n众人对林秋石和阮白洁两个新人的态度十分冷漠，除了小柯之外，甚至没有其他人和他们主动打招呼。\n\n在进来之前，林秋石以为他们是在讨论事情，但是在里面坐了一会儿后，林秋石却发现他们什么话也没有说。几个人就这么静静的坐在客厅里，看着面前的火焰发呆，有的人则拿着手机在玩游戏。\n\n在这里手机是没有信号的，无法联系外界，不过还是可以玩玩单机类的游戏。\n\n林秋石简单的数了一下，屋子里加上他一共是十三个人，九男四女，从面容上看，大部分都比较年轻，其中年龄最大的应该不超过四十。\n\n火堆里的柴发出噼里啪啦的响声，阮白洁坐了一会儿似乎有些困了，她环顾四周，见大家都没有要离开的意思，小声的问了句：“那个……不好意思，请问这里有可以睡觉的房间吗？我有点困了。”\n\n不知道是不是林秋石的错觉，阮白洁问出这一句话之后，屋子里的空气仿佛凝固住了。\n\n“算了，也该去休息了。”熊漆站起来，“不然到时候还是会在客厅里睡着，分一下房间吧。”他看了眼林秋石，“你和她一起吧，晚上小心一点，别到处乱跑……”\n\n阮白洁道：“我和他一间？可是……”\n\n熊漆叹气：“男女有别？等你过了第一晚就知道这里不讲究那个了，命都没了，还什么男女有别。”\n\n阮白洁还想再说什么，却见众人之间的气氛不太对，便只好作罢，答应和林秋石一间。\n\n林秋石见她一副担心的模样，只好出言安慰：“别担心，我不会对你做什么的。”\n\n阮白洁点了点头。\n\n三层楼，一共九间房，但看他们的样子却并不打算单独分开住。最少也是两人一间，有间房还住了三个人。\n\n“走吧。”熊漆说，“明天见。”\n\n众人散去，在离开之前，小柯突然走到林秋石身边，轻轻的说了一句：“不要太相信别人，只要能活过这一次……”\n\n林秋石正欲发问，却见她匆匆的离开，看样子不打算再和林秋石再多说什么什么。\n\n“走吧。”阮白洁道，“我们去睡觉吧。”\n\n林秋石点点头。\n\n他们的房间在二楼走廊的右边，屋子里只有一张床，床边挂着人物画报。\n\n这里没有电，只能点盏煤油灯，因为灯光不太亮，整个屋子里都呈现出一种陈旧的色调，空气中还弥漫着一股子发霉的味道。\n\n林秋石本来以为阮白洁会嫌弃一下环境，却没想到她比自己适应的还快，迅速的洗漱完毕后就摸到床上躺着去了。\n\n反而林秋石坐在床边有点别扭。\n\n“睡吧。”阮白洁把头也埋在了被窝里，声音有些闷闷的，“你不累么？”\n\n林秋石道：“有点累。”\n\n“对啊，今天一天都太奇怪了。”阮白洁说，“我甚至怀疑你们是不是节目组请来恶作剧的，但是恶作剧哪有这么全套……”\n\n林秋石脱下外套也爬进了被窝，为了避嫌，他和阮白洁虽然在一张床上，但是却盖得两床被子：“是很奇怪。”\n\n阮白洁道：“还有那些人，你注意到他们的眼神了么。”\n\n林秋石说：“他们在害怕。”\n\n“对。”阮白洁道，“他们在害怕……所以，他们在怕什么呢？”\n\n林秋石想了一会儿，正欲说话，却听到身边传来了均匀的呼吸声，他扭头，看见阮白洁已经沉沉的睡了过去。\n\n林秋石顶着头顶上的天花板，在昏暗的灯光中，陷入了某种沉思。他其实挺佩服阮白洁的，突然出现在陌生的地方，突然遇到这么多奇怪的人，也亏得她能眼睛一闭就睡着。\n\n不过林秋石想着想着，睡意逐渐涌上了心头，他闭着眼睛，就这么睡了过去。\n\n半夜，林秋石突然惊醒。\n\n他躺在被窝里，听到了一种模糊的撞击声。\n\n那声音仿佛是凌冽的风吹拂着破旧的窗户，而发出的咯吱声，又好似是什么人在光着脚在地板上行走，将地板压的不堪重负。\n\n林秋石睁开了眼睛，看到屋子陷在一片朦胧的黑暗中。\n\n外面的雪不知道何时停了，巨大的月亮高高挂在半空中。冷色的光从床头射入，像薄纱一样洒在地板上。\n\n当林秋石的视线慢慢移到床边的时候，他的呼吸突然屏住了。\n\n床头竟是出现了一个女人的身影，女人坐在床头，背对着林秋石，长长的黑发遮住了她的轮廓，她似乎察觉了林秋石的苏醒，慢慢的扭过了头。\n\n这一幕实在是太像恐怖片里的场景，致使林秋石整个人都僵了片刻，好在他胆子比较大，咬咬牙直接从床上坐了起来，骂了句：“卧槽，你什么人！！跑到我房间里来做什么！！”\n\n女人的动作微顿，随后一个声音传来：“你叫什么呢，是我啊。”\n\n是阮白洁的声音。\n\n林秋石松了口气，他道：“这么晚你不睡坐在床头干什么呢。”\n\n“你看见屋子前面的井了吗？”阮白洁说，“就是院子里的那一口。”\n\n林秋石道：“井？什么井？”他正准备从床上爬起，却无意中朝着自己右边看了一眼，这一眼让他的血液瞬间冻结——阮白洁还睡在他的右边，根本没有动过。\n\n“就是那一口井。”和阮白洁声音一模一样的女人说，“我们一起去看看吧。”\n\n林秋石：“……”\n\n女人道：“你怎么不说话呀？”\n\n林秋石说：“我上个月才评上了优秀党员干部。”\n\n女人：“……”\n\n林秋石：“我是坚定的唯物主义者。”\n\n女人：“……”\n\n林秋石道：“所以你换个人吓好不好？”\n\n女人慢慢的扭过了头，借着月色，林秋石看见了她的脸，那是一张很难用言语形容的脸，惨白，浮肿，眼珠几乎要挤出眼眶，她的模样是陌生的，声音却如此的熟悉，她说：“你不怕我吗？”\n\n林秋石沉默了三秒，低头看了下自己的被窝：“别这样吧，我到这边就只带了一条裤子。”\n\n女人：“……”\n\n林秋石抹了一把脸：“再吓真尿了。”他说完这话，伸手就开始拍旁边的阮白洁，说，“快起来了！！！”\n\n阮白洁迷迷糊糊的被林秋石拍醒，揉着眼睛说：“干嘛呀。”她一睁眼，也看到了床头坐着的女人，“这谁啊？林秋石，你半夜不睡觉去哪里找了个女人来啊，你太不要脸了。我哪里比不上她？”\n\n林秋石：“……”这是重点吗？？\n\n阮白洁小声骂了几句之后忽的感觉哪里不对，她瞪圆了那双漂亮的黑色眸子：“她脖子怎么越来越长了……”\n\n林秋石再一看，发现那女人已经从床头上站了起来，她的脑袋朝着一边歪了过去，脖子变得越来越长，简直像是一条突变的蛇。\n\n这画面看的两人都呆住，最后林秋石受不了了，大喊一声：“卧槽快跑。”就抓起阮白洁的手朝着门外狂奔而去。\n\n结果白天柔柔弱弱的阮白洁跑的比林秋石还快，一阵风似得就消失在了门外。\n\n林秋石：“你他妈跑慢点啊——”\n\n阮白洁：“我他妈跑慢点不就凉了吗——”\n\n林秋石：“……”呵，女人。\n\n两人跟兔子似得一路窜到了一楼，确定那玩意儿没跟下来之后才松了口气。阮白洁哭的比谁都惨，跑的比狗还快，林秋石气喘吁吁的时候她已经又眼眶含泪，准备又来一轮了。\n\n“别哭了别哭了。”林秋石道，“你小声点把那东西招来了怎么办？”\n\n阮白洁：“你就想着人家，都不关心我。”\n\n林秋石：“……”\n\n大概是林秋石的表情太嫌弃了，阮白洁好歹把眼泪憋了回去，柔柔弱弱的坐在了一楼的凳子上，轻轻的擦拭着自己湿润的眼角。\n\n此时他们站在一楼的客厅里，整个屋子都空空荡荡。刚才闹出了那么大的动静，却没有一个人出来看热闹，乃至于除了他们的喘息声，根本听不到别的声音。\n\n林秋石在原地站了一会儿，犹豫道：“我们怎么办呢？”他和阮白洁对这些事情一点经验都没有，完全不知道该如何处置，这会儿站在客厅里跟两个木桩子似得。\n\n“外面下雪了。”阮白洁却是突然说了一句，慢慢的走到了门边，朝着庭院里看去。\n\n“半夜就下了雪。”林秋石站在门口，看见庭院里已经积起一层薄薄的雪，他也看到了了之前那个女鬼口中所说的井。的确如她所言，院子的中间有一口井。那口井所在的位置有些突兀，位于整个庭院最中心的地方，甚至刚好挡住了大门。这从风水上来说并不是什么好事。\n\n“有石入口，有口难言。”阮白洁忽然说了句，“这口井修的妙啊。”她笑了起来，眼角弯弯的模样格外漂亮。\n\n“什么？”林秋石道，“你还懂风水？”\n\n阮白洁说：“家里做这个的，学过一点。”她斜斜的看向林秋石，“你是做什么的？”\n\n林秋石：“做设计的……”\n\n阮白洁：“哦，头没秃啊，没做几年吧？”\n\n林秋石：“……”你可真会说话。\n\n“你猜猜我是做什么的？”阮白洁撩了撩自己的发丝。\n\n林秋石：“模特？”他很少看见阮白洁这么高的女孩子，身材挺拔，气质又好，除了胸小了点之外好像就没有别的缺点。\n\n“不是。”阮白洁笑眯眯的说，“我是算命的。”\n\n林秋石一愣。\n\n“让我算算啊。”阮白洁的手指飞快的掐算了一下，“今天这月亮这么圆，我觉得要死人了。”\n\n林秋石哭笑不得：“这什么逻辑啊，怎么月亮圆就要死人了。”\n\n阮白洁没有理林秋石，她朝着院中走去，还对着林秋石招了招手。林秋石比她的动作吓了一跳：“你干嘛去？这么晚了……”\n\n阮白洁道：“我想看看这口井。”\n\n“明天白天再看吧，现在看多危险。”林秋石虽然这么说着，还是担心阮白洁出什么事，跟着她往庭院里走了过去。\n\n阮白洁穿着一身白色的长裙，在雪地里步伐轻盈的像个精灵，她慢慢的走近了井口，却没有靠过去，而是等着林秋石也过来。\n\n林秋石说：“怎么了？”\n\n阮白洁道：“没怎么，突然不想看了，我们回去吧。”\n\n林秋石莫名其妙：“怎么就要回去了？”\n\n“太冷了。”阮白洁说，“我都要冻僵了。”她说完，动作自然的搀住了林秋石的手臂，然后硬生生的将他拉回了屋中。\n\n林秋石被阮白洁拉着，发现她的力气极大，一时间竟是无法挣脱。\n\n“阮白洁？”林秋石被阮白洁的力气吓到了。\n\n阮白洁这才松了手：“走了，好冷啊，赶紧回去，还能再睡一会儿……”她说完，没有再理会林秋石，自顾自的上楼回房。\n\n林秋石只好跟在她身后回到了二楼的房间。万幸的是之前那个恐怖的女人已经不见了，但窗户被打开，寒风呼啦啦的往屋子里灌。\n\n阮白洁上了床，闭上眼睛就要睡去。\n\n林秋石实在是睡不着，重新点燃了煤油灯，就这么熬了一晚上。这里的夜晚，漫长的可怕，屋外是呼啸的风雪，屋内是沉睡的美人。阮白洁和初识的男人睡同一张床，却毫无戒备之意，她呼吸匀称，洁白的脸颊上带着浅淡的红晕，看起来格外诱人。\n\n林秋石看了一眼，便移开了眼神。他虽然不是坐怀不乱的君子，也不是那种乘人之危的小人。\n\n第二天，八点左右天空边缘才出现朝阳的影子。\n\n下了一夜雪，外面已经一片大白。\n\n阮白洁哼哼唧唧的睁开眼睛，先伸出一只手臂，然后瞬间缩回去：“好冷啊……”\n\n林秋石看见她的模样心想你昨天晚上可不是这么说的。\n\n“秋石。”阮白洁道，“你去帮我找两件衣服吧，我就穿了裙子……太冷了。”\n\n林秋石说好，他其实也打算去找两件衣服给自己加厚点，毕竟自己那个世界还是炎热的夏天。\n\n作者有话要说：\n\n另外攻已经出现了，他真的是很有病了哈哈哈哈\n\n避免代入感改一下配角的名字吧，熊祁改成熊漆", "timestamp": 1739635226.1694894}