{"url": "https://www.pilishuwu.com/5/518/read/197285.html", "content": "从公司楼出来的那刻，徐尔的手机显示北京时间凌晨2点34分。\n\n不困，累。\n\n他抬头看了眼光污染及其严重的天空，果然看不到一颗星星，仅有一轮半月，模模糊糊孤独地挂着。\n\n想看日出。\n\n这是徐尔出公司楼的第五步，脑子里突然生出的想法。\n\n那就去看吧。\n\n是的没错，就是现在。\n\n于是第六步，他计算出了路线，最近的能看得到好日出的山离A市150公里，他有租车行的电话，以及今天周日，他休息。\n\n接着第七步，他打开了手机，点开了通讯录。\n\n在柯林的手机号上停顿了半秒，徐尔想起，这个家伙半个月前刚和女朋友合租。\n\n再往下滑一点是陈南，不过徐尔也没有拨通电话，陈南这周在他妈妈家。\n\n徐尔习惯性地敲了两下手机，那就自己去吧。\n\n虽然没有过，但也不是不可以，这事仿佛更好办了，他几乎没有犹豫就打通了租车行的电话，半小时后拿到了钥匙，再十分钟后上了高速。\n\n连续几天通宵改稿的好处就是即使这会儿已经快凌晨三点多了，他一点困意也没有。\n\n两个多小时后，徐尔将车停在了齐天山的山顶。\n\n下车一眼扫过，稀稀落落的也停了一些车，这里不是景点，也没什么可玩的，徐尔想，这些人大概也和他一样，是来看所谓的日出的吧。\n\n接下来的一切都和徐尔预想的一样，在少污染空气好的山上，徐尔拿下了清晨六点十三分的橙色脑袋。\n\n非常好看的太阳定格在徐尔手机的那刻，他听到了不远处传来的声音。\n\n“满意了吗？”\n\n“困死我了，这太阳和太阳有什么区别？非大老远过来。”\n\n“差在哪了？你说差在哪了？”\n\n“你家不能看吗？”\n\n这四句之后，徐尔才听到另外一个男声。\n\n“不能。”\n\n正好徐尔锁屏了，手机的黑屏上映出了他一闪而过的笑颜。\n\n不知道为什么，蛮好笑的。\n\n是的，就不能。\n\n徐尔转头望人声的方向，但很可惜，只留下了一前一后的两个背影。\n\n前面走的那位白t沙滩裤，头发很乱，徐尔的视线在他身上仅停了半秒，就去了后面那位。\n\n后面那位，一身黑色，黑t黑长裤黑鸭舌帽，腿很长，人很高。\n\n很自然的，徐尔的脑子将那句声音挺好听“不能”，自动安在了黑衣男人的身上，并且因为他的帅背影，再自动给它了个模糊的帅哥脸。\n\n没错就这样决定了帅哥就应该配好听的声音。\n\n不过徐尔没能观察多久，前头那个男的突然一个回身，吓得徐尔立马收回了视线。\n\n余光里，那个男的将手搭在了黑衣男的身上，不过他们说了什么，徐尔已经听不清了。\n\n回去就更快了，还车回家洗澡一秒入睡。\n\n然后十二点，被电话吵醒。\n\n不为什么，陈南让他陪他去相亲。\n\n“我真不知道我妈哪来的这么多朋友，为什么每一次回家，我都要相亲啊。”\n\n一个多小时后的咖啡馆，徐尔刚到就听陈南抱怨了这一句。\n\n天气多变，这会儿外面正在下雨，徐尔到了晚了些，女孩已经离开了。\n\n徐尔嗯嗯回应陈南，并道：“拿铁。”\n\n陈南：“早给你点好了。”\n\n徐尔：“怎么样？”\n\n“相亲对象吗？”陈南害了声：“没戏。”\n\n陈南说完问：“你朋友圈什么意思啊？你早上看日出不带我？”他给徐尔倒水：“柯林也没叫？自己去的？“\n\n“嗯，”徐尔打了个哈欠：“柯林应该不方便吧，你回家了。”\n\n陈南把水推过去：“我还是可以叫的，叫了我就不用来相这个亲了。”\n\n徐尔点头点头：“下次一定。”\n\n陈南皱了一下眉：“你不会有什么心事吧？”\n\n徐尔：“我能有什么心事？”\n\n“也是，”陈南笑了：“你的心事无非就是稿子，客户，稿子。”\n\n徐尔拿起水又放下：“你这么说，我突然有心事了。”\n\n“真有啊，”陈南扬下巴：“你说说，哥开导开导你。”\n\n徐尔：“两个心事。”\n\n陈南做好认真听的准备。\n\n徐尔：“左心室和右心室。”\n\n陈南：“……”\n\n陈南：“……”\n\n陈南：“你这突如其来的幽默，还真是让人，让人……”\n\n明显不知道该用什么词汇来让人，陈南只好呵呵两声，拿起了他的咖啡杯。\n\n心事徐尔显然是没有的，陈南也了解徐尔这个人，看日出什么的，肯定是一时兴起，想去就去。\n\n也不是什么爱日出啥啥的，他就是喜欢突然的想干某件事。\n\n就像上个月突然大半夜的想吃芒果千层，立夏那天突然想看烟花，端午节突然去淋雨，某个不知名的清晨突然想去打水漂。\n\n还好是徐尔不麻烦人，他想干的这些全部想办法，铺好路了再给他们打电话，“你来吗？”\n\n虽然有点疯，但其实爱惨。\n\n千篇一律的打工生活，这种冲动，还立马就能享受，谁不爱啊。\n\n“接下来干什么？”\n\n拿铁上桌，徐尔问陈南。\n\n陈南想了想：“看电影不？”他又问：“还是你要回去补觉？你饭吃了没？”\n\n徐尔没说看电影，也没说补觉还是吃饭，他明显一个欲言又止，不说话了，只盯着他左边的一个方向看。\n\n跟着徐尔目光过去，陈南扫了眼：“看谁呢？”\n\n徐尔停顿片刻，才道：“宋瑞池。”\n\n“宋瑞池？”陈南再次望过去：“你弟来了？”\n\n徐尔摇头：“不是我弟。”\n\n陈南：“不是你弟是谁？宋瑞池本人啊？”\n\n徐尔又停顿了一下才道：“我怀疑是。”\n\n陈南惊讶：“真的假的。”\n\n为什么会有这么一段对话呢。\n\n徐尔的堂弟徐晨，网名“泽县宋瑞池”。\n\n当然，一般看到这个网名的，一定会问，宋瑞池谁？\n\n于是堂弟很快地，会给你甩出数张宋瑞池的照片，并问，帅吧？\n\n看完照片的朋友回复一定是，帅。\n\n于是再紧接着，堂弟会说，是吧，和我一样帅。\n\n一般情况下，堂弟是帅的。\n\n但看完宋瑞池照片的朋友，很难不回答，你滚吧，比你帅多了。\n\n据堂弟说，这个宋瑞池在圈里小有名气，做木雕的，也画画，还什么什么工作室，什么什么比赛，什么什么奖，这这那那的。\n\n至于是什么圈，没人问，可能就是那些艺术家的圈子吧。\n\n陈南目光继续寻找，他还想问在哪儿呢，下一秒就看到了。\n\n不远处的一盆绿植旁，靠窗的位置，靠里的座位，一个卷发男人。\n\n按理来说，徐尔和陈南只见过宋瑞池的照片，是不可能笃定这么一个中午，这么一个咖啡店，遇到的就是这么一个人的。\n\n但是两人收回视线对视了一眼，竟然都在彼此眼中看到了一句话，他好像就是宋瑞池。\n\n帅是一回事，那个男人是一眼就能感觉到的气质，还有他身上的艺术细菌。\n\n有段时间堂弟还烫过他那种卷发，不过没到两天又弄回去了，只能说，这发型不是一般人能驾驭得了的。\n\n“怎么说？”陈南先开口。\n\n徐尔：“什么怎么说？”\n\n陈南：“去要个签名还是什么的啊，送给你弟，你弟不得疯。”\n\n徐尔思考半秒：“有道理。”\n\n说去就去。\n\n徐尔抿一口咖啡，就站起来了。\n\n徐尔向来社恐，他突然这么一站，陈南是没想到的。\n\n当然徐尔也不知道自己怎么了，也没怀疑过自己怎么了，只觉得这要是把宋瑞池的签名拿下，送给弟弟，这实在是太酷了。\n\n所以没等陈南反应过来，他就往那边去了。\n\n陈南赶紧跟随，两人绕过咖啡店里的矮隔墙，几步就到了。\n\n说实话，突然的这么一下，有点尴尬。\n\n徐尔当然也感觉到了，所以刚站好，他就对投来的四只疑惑的眼神，露出了笑脸。\n\n哦不是，是两只。\n\n靠里坐的可能是宋瑞池的那个人没有看徐尔，低头看他的平板，好像什么都没看到。\n\n也行吧。\n\n先省了一半的尴尬。\n\n徐尔身后有陈南，他胆子大了些，这些年出门在外，就没有陈南搞不定的场子。\n\n但是这会儿，陈南却没有动。\n\n徐尔也不知道要干什么，只好笑。\n\n“你好啊。”\n\n最后还是对方先开口了，这个人一开始就和徐而对视的人，露出了非常和蔼的笑容，他还把头仰起来些：“我们是不是在哪里见过？”\n\n徐尔瞬间疑惑，惊讶：“我们见过吗？”\n\n说完，靠里坐着的人终于动了。\n\n也是这一刻，徐尔确定他是宋瑞池。\n\n嗯，看得清了些，比照片还帅。\n\n宋瑞池的动作很短，只稍稍抬了点下巴，抬了点眼皮，对上徐尔的视线。\n\n接着很快，或许还没有一秒，他就垂下了眼。\n\n但又很快，他又抬起了头。\n\n这次对视很明朗，宋瑞池的整张脸都侧了过来。\n\n也是这时，徐尔脑子终于告诉他，你来拿签名，你纸呢笔呢？\n\n“很面熟啊，”宋瑞池身边的男人继续他的话：“小帅哥，我……”\n\n他话没说话，肩膀就被宋瑞池按住了。\n\n“怎么了？”宋瑞池开口了，他问徐尔：“有事吗？”\n\n徐尔顿了一下，有点耳熟。\n\n徐尔不自禁地咽了咽口水，他余光瞥到了什么，于是十分不过脑地说了句：“你喝的是什么？”\n\n话音落，四双眼睛全落在了桌上那杯基本没有动过的咖啡上。\n\n“拿铁。”宋瑞池回答他。\n\n徐尔：“哦。”\n\n这时，徐尔听到了很浅的一声笑，来自宋瑞池的朋友。\n\n宋瑞池问：“你要吗？”\n\n徐尔摇头：“不用了，我有。”\n\n“……”\n\n什么乱七八糟的。\n\n徐尔更无措了：“那个。”\n\n也不知道该那个什么，他把求助的目光投向了陈南。\n\n陈南瞥了眼徐尔的口袋，徐尔马上收到信号，也灵光一闪，拿起手机，点开了备忘录。\n\n对！电子签名！\n\n也不是不可以。\n\n“就是。”\n\n徐尔再次露出笑容，眼睛弯弯地看着宋瑞池，并递上手机。\n\n宋瑞池的视线从徐尔的眼睛上离开，落在徐尔的手机上。\n\n徐尔再递过去一点：“不知道你方不方便。”\n\n宋瑞池动作了，就在徐尔以为宋瑞池会接手机，却见他低下了头。\n\n他也拿起了他桌上的手机，并迅速地点击了几下。\n\n因为徐尔站着的缘故，他看到了，宋瑞池点开的是微信的扫一扫。\n\n宋瑞池也把手机递过来了，与此同时，宋瑞池的朋友露出了惊讶的表情。\n\n徐尔脑子顿时发出了一个“哦！”的声音，他手指快速划掉备忘录，快速打开了自己的微信二维码，重新递过去。\n\n“滴。”\n\n清澈的声音，在空气中响了起来。", "timestamp": 1739633320.085513}