{"url": "https://www.pilishuwu.com/1/2244/read/675477.html", "content": "郑少鹏被带到了崔判官面前，崔判官捻着胡须，摆出一副和霭的笑脸，说道：“郑少鹏，虽然我们把你提前拘来三年，可是让你附身的人非富即贵，也算对得起你了，奈何你却犹嫌不足，一年之内居然回魂八次，也罢，你们现代人不是最喜欢穿越时空去古代么？本判官既然有错在先，便送你穿越时空去一趟古代，你看如何？”\n\n“去古代？”郑少鹏禁不住一阵激动：“我只有两年可活了，去古代旅游一番也好，不过即然只有两年好活，可没机会征战沙场、享受做大英雄的滋味了，嗯……得好好享受一番，两年呀……做纣王？隋炀帝？都挺有艳福的呀，妞在精而不在多，不如做崇祯好了，那时可有秦淮八艳、红娘子、陈圆圆哪。”\n\n崔判官捻着胡须微阖双目，摇头晃脑地道：“郑少鹏，这一世我要让你转世到古代去，总该给你找户合适的人家，我来问你，你可懂得医术？诸如开颅解剖、研制西药一类的谋生手段？”\n\n郑少鹏只想着享受几年，一听他的话，莫非还指望我自己创业，当个神医不成？于是笑道：“不会，要是有个头疼脑热的，让我去药房自己买点药，我还是办得到的，至于那些药物的成份，谁闲着没事记那个呀？再说那些学名我也记不住呀，至于开颅解剖，你可别逗了。华佗世之神医，只因说了句要为曹操开颅，便被砍了脑袋，我就算会也不敢跑到古代去卖弄呀，那时候的人太没知识，一代神医他们都信不过，我要是去卖弄，不被人当成邪魔外道活活打死才怪。”\n\n崔判官听了脸色一僵，他压了压心火，又装着和颜悦色地道：“悬壶济世，做杏林国手，虽是风光，不过……不会便不会罢，我来问你，会配制火药、研制现代兵器么？斩将夺旗、建功立业，亦是人生乐事呀。”\n\n郑少鹏叹道：“火药么……我记得好像要用硝石、硫黄，还有一样不记得了，不会是木炭吧？至于比例更记不住了，诺贝尔是炸药专家，研究它都被炸得缺胳膊少腿儿，让我这半吊子去研究这个，那不是老寿星上吊，嫌活得太长了么？至于现代兵器……你先打发我去兵工厂学习三年五年吧，另外古代的铁也不合格呀，真捣鼓出来还不炸膛啊？你先打发我去学几年怎么采矿、怎么炼钢、怎么锻压，怎么造机床好了，估计技工水平不行，怎么也得混个工程师水平，另外现代工业水平，这些工序哪一道也不是小作坊能办得成的呀，到了古代整个社会生产力、科技力量跟不上，空有屠龙之技，而世间无龙，那不扯淡么？”\n\n牛头忍不住翻了翻白眼道：“真是没用，那么来点简单的，酿酒会么？制玻璃会么？神医、英雄你是当不上了，当个大富商也不错。”\n\n郑少鹏道：“酿酒……不会，不过我会喝，我觉得红星二锅头比茅台好喝，而且不上头……你瞪什么瞪，你去打听打听，有几个人会酿酒的，谁不是干那一行的，还懂那玩意儿？至于玻璃……我只知道是用沙子炼出来的，其他的就不知道了。嗨，瞅啥呀，就算玻璃厂的职工也只懂一道工序吧？不过我倒是知道有种玻璃叫玻璃钢，有种玻璃叫糖化玻璃，电影拍特技用的，你可能不知道，嗯……不知道这些创意提供给那些造琉璃瓦的工匠，他们能不能发明出来。”\n\n马面的一张驴脸拉得老长，额头的青筋都绷了起来，他强忍怒气道：“文也不行，武也不行，手不能提，肩不能挑，你说你干啥行？你就这张嘴……这张嘴……对了，投个官宦世家怎么样？起码现代社会的制度你了解不少吧，随便拿出一点来，在古代都是极大的创新和进步，做个治世能臣也不错。”\n\n郑少鹏撇了撇嘴，说道：“马面兄，你不会是想常常见到我，所以才给我出这个主意吧？”\n\n马面怔怔地道：“怎么了？”\n\n郑少鹏道：“古代的变法我记的不多，不过记得有个叫商鞅，挺受主子支持的，这小子也没做什么大的变革，也就是鼓励一下耕织，废除一下贵族世袭特权，按军功大小授勋啥的，结果就遭到了整个统治阶级的强烈反对，把他给五马分尸了。宋朝那个王安石更逊，不就是在原来制度上略求改进么？要求促进商业发展、提高军队战斗力，改进一下科举制度，就这么小小不言的改动，结果他堂堂一个宰相，加上背后撑腰的皇上，还是摆不平，他在上面高喊改革，下边地方官根本不听他的，换了一拨又一拨还是不行，结果弄得两度罢相，活活窝囊死了。你说这些思想只是稍稍站在历史高度上的大政治家都不好使，我一个对古代制度、对统治阶层不知根不知底的人去瞎说些什么现代制度，且不说符不符合那时生产力发展的需要，恐怕这么超前的意识我去一说，就连商鞅、王安石那样的改革派都得变成保守派，五马分尸的就变成我了。唉，纯属清谈，清谈不但误国，而且误已呀。”\n\n崔判官看着这个滔滔不绝的废物两眼发直，半晌才无奈地道：“那……你至少知道历史走向呀，谁得势谁失势，这总该知道一些吧？去攀上一棵大树，也能安安稳稳过一辈子了。”\n\n郑少鹏头摇得跟拨浪鼓似的：“不行，不行，我知道那点历史算啥呀，我倒是知道秦始皇肯定得天下，可你啥能耐没有，就冲着你说他能得天下，你一定忠心于他，人家就养活你呀？我知道唐朝有个李世民，底下有个李靖魏征，至于程咬金，不知道是历史上真有还是小说里编的，宋朝知道有寇准，后来才知道人家不是穷老西儿，家里挺富的，忠臣是忠臣，不过挺腐败的，历史局限性嘛。更可怕的是，照着史书或者故事书上描写的他们的个性和为人去投靠他们，恐怕怎么死的都不知道。我上一世是歌星，客串演了一部历史电视剧，听请来的历史学家讲，历史上有名的大奸臣严嵩，做首辅十多年，临了抄家抄出来的财产还没有在他之前只做了六年首辅的大清官徐阶四分之一多，俩人当官前可是一样的起跑线呐。严嵩的老婆管教儿子挺严的，严世藩也不是小说里说的那种高衙内型人物，老严对付政治敌手，打垮了就得，可是徐阶高拱那几位首辅都是往死里整，只不过那些人是善终的，写史的人就不敢不给留几分面子，谁叫严嵩是被杀头的呢？唉，史书害死人呐。”\n\n崔判官浑身发抖，眼睛里都快喷出火来了，过了半天才哆哩哆嗦地问道：“那……那我送你去宋末或元末如何？找本九阳神功、或者独孤九剑什么的，当一代大侠。”\n\n郑少鹏满脸无辜地叹道：“看书时不求甚解，老金又没有在书里画个地图，偌大的昆仑山我上哪儿找去？只记得张无忌叫人家追着跑，然后掉下悬崖发现了九阳真经，我总不能扛捆绳子一座悬崖一座悬崖去找吧？我看我不是绳子磨断了摔死，就是被长虫野兽咬死。就算真找到了，你以为那是连环画啊？最高级别的武学秘笈，就像大学课程似的，肯定不会从基本知识开始介绍，我看得懂吗？走火入魔不死也疯。”\n\n他振振有辞、唾沫横飞地道：“再说我算老几呀，风清扬倒是好找，他肯教我功夫么？这老家伙在山里猫了几十年都不收徒弟，临老收了个令狐冲，你真当他那么伟大呀？谁不知道肥水不流外人田呐，好歹那是他华山派的弟子，就这还考察了很久呢，我不和武林中人打交通还罢了，不然风清扬不收我，没准被田伯光拐去做淫贼了。”\n\n牛头的牛鼻子都气歪了，他咬牙切齿地道：“你简直就是天下第一的大废物，无耻之极，真丢现代人的脸！”\n\n郑少鹏不以为耻反以为荣，洋洋得意地道：“本来就是么，满清再强大，进了中原还是被人数占绝对多数的汉人同化了。区区一个人跑到古代去，还妄想改变这个世界？老老实实被古代同化吧。现代人了不起么？现代社会学科分得那么细，社会分工弄得那么清楚，一个人就像坐井观天，除了自己那一块儿，什么都是只知其然，不知其所以然，去了古代用得上吗？至于现代思想，到了那里根本就是惹祸的祸根，有还不如没有。”\n\n崔判官也被他气得发晕，无可奈何地转头对牛头人问道：“古代有什么人是可以什么都不用做，混吃等死的？”\n\n牛头昂然答道：“王候！当皇帝的还要操心国事，当个王候最好了，什么都不用管，想管反而会出事，反正是皇亲国戚，混吃等死就行了，根本就是造粪的机器、社会的蠹虫，最适合他了。”\n\n郑少鹏听了想了想：“嗯，王爷也不错，没事的时候领着几个狗奴才，调戏一下良家妇女，做昏君嘛……好是好，不过一骂就给人骂几千年，做王爷挺好！”\n\n崔判官苦笑一下，他现在只想把这位大爷赶快请走，不过想想作弊送他去一次古代也不容易，如果他不安安生生呆足两年又死掉了，总这么做弊也挺麻烦，于是面容一整道：“好，就送他去转世附身做个王候，不过这两年你可要好好当你的王爷，不要再给我找麻烦了，否则的话……哼！本官再见到你马上把你踢回古代，做个比王爷更大的官儿。”\n\n郑少鹏听了满脸灿烂地问道：“你要让我去做皇上吗？”\n\n崔判官拉着脸道：“时辰不到，你敢再死回来，我就请你去做九千岁！”\n\n郑少鹏听了打个冷战，急忙道：“不要，不要，做王爷挺好的，本人……呃，本王知足了，哎，我还没说完呢，二位仁兄这是干什么？”\n\n牛头马面不理他，揪着他飘然飞出幽冥大殿，飞也似的穿过奈何桥，投向茫茫云海之中。\n\n※※※\n\n六道轮回，是一个三层楼高的圆形巨轮，正在缓缓转动着。巨轮外缘刻着“转轮圣王”四个金色大字，轮上是“三世佛”的金身塑像，这位佛爷面目丑怪，蓬头獠牙，脚踏鳌头，口衔轮沿，双臂环抱巨轮，龇牙咧嘴的似乎表示以他的神力也不能扭转人生之“业力”。\n\n巨轮中间射出六道毫光，直射轮外，将巨轮分为六份。分别便是天道、人道、阿修罗道、畜生道、饿鬼道、地狱道。\n\n堡垒果然最易从内部攻破，牛头马面寻个由头将看守的鬼差骗了出去，立即奔赴人道前，细细看了一下，将大轮中间第二层时间轮慢慢回拨，这法轮端的奇妙，时间轮拨动，第三层的身份轮便也随之出现当时社会的诸种身份，牛头鬼差将第三层法轮拨到王侯的位置上。\n\n前八次作弊都是牛头马面带着他亲自去人间寻找合适的附身者，这一次却是通过六道轮回法轮来转世，这法轮就是决定人一生祸福命运的佛门至宝？\n\n郑少鹏颇觉新奇，忍不住跑上前看了一下，一见果然定在王侯的位置上，不禁大喜。\n\n不料他是灵体，牛头马面也是灵体，他急不可耐地向前一跑，碰在牛头的胳膊肘儿上，时间轮微微移动了一下，三人却都没有注意。\n\n只听“喀”地一声，转世法轮定住，轮中射出的六道毫光顿然金茫大作，渐渐凝成一束，光束旋转着照射在郑少鹏身上，他的身子被无数缕光线穿过，几至透明。紧接着，他的双脚已离地而起，整个身影攸然缩小，投到那束金光当中转瞬不见。\n\n金光停滞了片刻，又散成六束毫茫，法轮重新缓缓转动起来，牛头马面抚掌大笑，笑罢牛头忽然迟疑片刻，一双牛眼瞄着马面道：“啊～～～，贤弟。”\n\n“何事啊，年兄？”\n\n“马贤弟有没有记住他刚刚投到何人身上了？”\n\n“这个……年兄没有记下么？”\n\n“啊……好像我们又犯了错误……这次是跨越时空，我们不能亲自送他去，如果他不想死，他附身的那人又因为早已死了，在阴间销了户头，我们到时去何处拘他的魂魄？”\n\n马面缩了缩脖子：“这个……嗯……现在阴间也有人口普查嘛，好像百岁以上的老寿量，阴司会造册登记予以监督，应该不会出现彭祖那种漏网之鱼了。”\n\n“那就是说……”\n\n“咦？说什么了？空口无凭嘛，谁说是我们送他穿越的？嘿嘿嘿，该当两年丧命的人，真要活过百岁，到那时人事更迭，谁还查得出是哪个做的？分明这小子也是时光偷渡一族嘛。”\n\n“对对对，死道友，莫死贫道，关我们屁事，哈哈哈……马贤弟，昨日为兄弄到一坛好酒，我请你去品尝品尝……”\n\n牛头马面说着，勾肩搭背地走了出去。", "timestamp": 1739672195.5968637}