{"url": "https://www.pilishuwu.com/1/1390/read/470274.html", "content": "望着那悬浮在火海之上的绚丽莲子，萧炎眼中也是忍不住的涌现激动之色，如今的斗气大陆，已经没有了那所谓的源气，而这也代表着不会再有人能够晋入斗帝层次。\n\n魂天帝得到了帝品雏丹，这让得他拥有了踏入斗帝层次的机会，而萧炎以及联军的唯一希望，则是只能寄托在古帝传承之上。\n\n现今的大陆，想要晋入斗帝……已是唯有这两种办法，因为，也只有那帝品雏丹以及古帝传承之中，还遗留着天地间仅有的两道源气！\n\n“吾之传承，需心如磐石，一念尚存，便可不灭！”\n\n陀舍古帝望着面色激动的萧炎，淡淡一笑，旋即屈指轻弹，那绚丽的火焰莲子，便是徐徐的飘落而下，最后悬浮在萧炎天灵盖上。\n\n“呼……”\n\n萧炎深吸了一口气，迅速的凝定心神，任何的杂念，都是被其以决然的态度清除而去。\n\n“嗡嗡！”\n\n火焰莲子，散发着奇异的光泽，然后缓缓的降落而下，直接是穿透萧炎的头皮，落进了他的脑袋之中。\n\n“轰！”\n\n就在火焰莲子入体的那一霎，萧炎的身体，立刻便是变得涨红起来，可怕得让人感到惊粟的无穷能量，在他的体内以一种恐怖的速度弥漫而开，几乎仅仅只是眨眼间的事情，萧炎体内的经脉，便是被涨得鼓鼓的，一种剧烈的撕裂痛感，从经脉之中传出。\n\n汗水如同小溪一般，疯狂的从萧炎浑身毛孔中滚滚而出，他的体型，也是在数息间缩水了数倍，原本削瘦的身躯，如今更是变得如同一个仅仅只有友包骨的瘦猴子一般。\n\n在那汗水如瀑布般的飞洒时，萧炎脸庞上，也是布满着痛苦之色，那般剧痛，让得他的脸庞都是变得有些扭曲起来。\n\n陀舍古帝望着这一幕，却是面色平淡，若是连最初步的这一关都过不了，接受传承，本就是笑话之谈。\n\n火海中，萧炎身体疯狂的颤栗着，某一刻，其双眼陡然睁开，一双眼睛，都是在此刻爆炸成了一团血雾。\n\n“砰！”\n\n双眼爆炸，紧接着，萧炎的身体各处，也是传来道道爆炸之声，然后，他的身体，竟然便是直接被那股可怕的传承之力生生撑爆而去！\n\n见状，陀舍古帝眉头却是微微一动，现在，才是传承开始的时候，不过，若是萧炎无法做到他所说的那些，不仅传承将会失败，而且他的肉身甚至灵魂，都将会受到极其严重的创伤。\n\n“失败了么……”\n\n萧炎的灵魂，望着那弥漫开来的血雾，他能够感觉到灵魂深处传出的阵阵虚弱之感，那种感觉，让得他有种昏昏欲睡的冲动。\n\n不过这种冲动刚刚涌现，萧炎便是猛的清醒过来，他知道现在他已经处于极度危险的时刻，若真是就这样沉睡过去，甚至连灵魂都是会逐渐的消散在天地之间。\n\n“肉体太弱，根本无法承受那传承的力量，但如今肉体已毁，如何吸收能量？”\n\n萧炎的灵魂凝聚成一道透明的光团，现在的地步，已是两难之地，没有身体，他就无法吸收传承之力，但炼制**，却是需要众多繁琐步骤，现在哪有那等时间给他再去炼制什么**！\n\n“心如磐石，一念尚存，便可不灭！”\n\n灵魂光团疯狂的闪烁着，然而，在这等万分紧急之时，萧炎心头的一些紧张与惊错倒是反而平息了下去，脑海中，回闪过先前陀舍古帝所说过的一句话，当下似有所悟。\n\n而在萧炎心头有所感悟时，他所化的那道灵魂光团突然剧烈的闪烁了起来，隐隐间，有着绚丽的光泽从灵魂中射出，仔细看去，赫然便是那一枚火焰莲子。\n\n伴随着这些绚丽光泽的射出，那原本扩散而开的血雾，却是突然诡异的倒缩而回，然后神奇的一幕便走出现，只见得那些血雾飞速的凝聚，包裹在灵魂光团之内，短短数息时间，居然便是再度生生的凝聚成一道活生生的肉体！\n\n肉体再度凝聚，萧炎心头也是大喜，他能够感觉到，这一次凝聚而成的肉体，比起先前来，竟是要强上不少。\n\n“在毁灭中创造，不断的凝聚新生的肉体，去适应那股传承之力……”\n\n萧炎眼芒闪烁，隐隐有着兴奋之色掠过，然而，他这等兴奋并未持续太久，那火焰莲子之中，便是再度释放出足以让得天地都是为之颤粟的可怕力量。\n\n“嘭！”\n\n而在这等力量的冲击下，萧炎那刚刚凝聚而成的肉体，居然是再度爆炸成血雾，而且这一次，连灵魂都走出现了剧痛之感。\n\n“心如磐石，便可不灭！”\n\n心中已是有了觉悟，萧炎再没有慌乱失措，紧守心神，不以任何事物，而再起丝毫波动。\n\n而在萧炎心神灵魂皆是凝聚间，那爆炸而开的血雾，果然是再度凝聚而来，眨眼间，就是凝聚成了一道比起先前，还要更强的一道新生肉体。\n\n“砰砰砰！”\n\n火海之中，响起了一连片的低沉声响，萧炎的身体，便是不断的在这种凝聚与爆炸间周而复始，宛如一个完美的循环一般。\n\n望着这一幕，陀舍古帝脸庞上，也是浮现一抹笑容，轻轻点头，此子悟性倒是不低，难怪能够在这般年龄达到这一步，而且难能可贵的是那如势石般的韧性与坚毅。\n\n“看来我的使命，也快要到头了啊……”\n\n陀舍古帝轻轻一笑，语气中，有着淡淡的解脱之感。\n\n……\n\n修炼之间，岁月如棱，不知不觉，一年时间，便是如此迅速的流逝而去。\n\n这一年中，萧炎经历了光数次的自爆以及再生，而在这等循环下，就算是以萧炎的毅力，神智都已是处于浑浑噩噩，唯有着那紧存的心智，牢牢的守护着灵魂，一点执念，驱使着肉体在无数次的自爆中，还渐的适应着那等传承之力！\n\n然而，那等菩修，却仿若依然没有尽头，自爆与再生，无限的循环……\n\n天墓的一年，对于斗气大陆来说，便是两个多月。\n\n而这两个多月中，中州之上，也是处于极度的动荡，由于魂族所布置的大阵，笼罩了整个中州，而这也是导致中州变成了一个能进不能出的死亡之地。\n\n原本蔚蓝的天空，如今却已是被厚厚的血云所弥漫，阳光透过血云，照射在大地上，却是投射出暗沉的光泽，让得人感到无比的压抑。\n\n血腥味道，笼罩着中州的每一处，每隔一段时间，那弥漫整个中州的血云中，便是会射出众多的血芒，而血芒过处，无不是尸横遍野，血流成河。\n\n这是一场真正的灾难！\n\n在刚开始的时续，面对着魂族的这种作为，无数宗派势力，都是显得极其的愤怒，然而这种愤怒在当他们自发联合，并且准备进攻那大阵，最后却是被一道贯穿天地的血芒斩杀十之六七时，愤怒，便是化为了恐惧。\n\n到得现在，他们方才明白，这魂族的手段，是何等的毒辣以及强横！\n\n面对着那时不时便是会降临头顶，血洗大地的血芒，众多的宗门势力，都是不得不举宗迁移，而他们所迁移的地方，自然便是天府联盟总部。\n\n在这个时候的中州，也就唯有天府联盟总部所在的范围，方才能够抵御那些血芒的侵蚀！\n\n因此，短短不到一月的时间……天府联盟方圆数万里之内，便是被人山人海所占据，任何一点点的角落，都是有着黑压压的人群，整个中州，都是在如今陷入了惊乱。\n\n对于这些投奔而来寻求庇护的宗派势力，联盟也是无可奈何，只能联合众多的强者，共同施展了一个笼罩天府联盟十万里之内的巨大防御罩。\n\n然而即便是如此，这个防御罩内，依然是显得空间不足，不少宗派势力为了维持自己的安全范围，不得不与其他势力冲突，彼此间大打出手，也是造成了不少的死伤，不过对于这种情况，即便是联军也是无法插手，他们能够做到这一步，已是极限，在死亡的威胁下，秩序，也是荡然无存。\n\n而在防御的同时，联军方面，古元与烛坤等人也曾联手想要阻拦魂天帝以天地生灵来完成帝品丹药，但最后却皆是无功而返，吸收了无数生灵血气的大阵，再加上魂天帝的坐镇，想要破解，谈何容易？\n\n伴随着时间的流逝，原本繁荣的中州大地，也是处处荒凉，放眼望去，宛如末日场景。\n\n而在这等时间流逝下，让得众人越发绝望的是，血云之中的那一道气息，也是越来越凶戾滔天，谁都明白，当那恶魔从血云之中出来时，或许便将会是中州末日之刻！\n\n但对于这种情况，却是无人能够阻止，他们唯一所能够做的，便是眼睁睁的看着天空的血气，越来越浓。\n\n血云遮日，中州浩劫！\n\n第一千六百一十九章魂帝，魂天帝！\n\n浩劫之下，生灵不存。\n\n血云笼罩着中州，足足持续了三个月，而且依然是没有减弱的迹来\n\n这三个月中，原本繁华的中州，却是已经异常破败与荒凉，所有的人都是在惊惶中寻找着安全的躲避之处，不少人甚至都是钻进了一些地底之内，以期盼如此作为，能够让得他们将这场浩劫躲避而去。\n\n厚厚的血云，笼罩看中州的天空，浓郁得令人作呕的血腥之味，弥漫着空气中，大地之上，一片赤红，粘稠的血浆将中州渲染得如同修罗之地。\n\n森森白骨漂浮在血海之中，隐隐旬，仿佛是有着无数凄厉惨叫的声音，在天地间回荡着，令得人毛骨悚然。\n\n这等杀戮，即便是放眼斗气大陆的历史，都是显得极其的罕见，毕竟，一般说来，不论是展开何种的大战，寻常之人，大多都不会出手，然而这一次魂族却是显得丧心病狂，他们的屠戮，不会因为任何的身份，而有所停止。\n\n望着天空上越来越令人心生寒意的血云，不少人心中的绝望也是越来越深，时间拖得越久！那大阵之内所凝聚的能量便是越恐怖，谁都知道，一旦当其中的魂天帝破关而出时，这片天地间，将无人能够阻拦他的任何行为！\n\n整片大地，都是笼罩着死亡的阴影之中，绝望得令人不寒而栗。\n\n天府联盟总部。\n\n一处高台之上，数道人影站立，他们的目光，皆是泛着阴沉的透过笼罩天空的巨大防御罩，最后望着那弥漫天际的血云。\n\n“魂天帝的气息越来越强了，我能感觉到，他快成功了……”压抑的沉默持续了片刻，烛坤终于是缓缓的开口道。\n\n听到他这话，一旁的几人，心头皆是忍不住的一沉。\n\n“难道便只能这样看着他完成最后一步么？”雷赢咬牙道，声音中，有着说不出的憋屈，这段时间，他们就如同乌龟一般，死死的缩在防御罩中，这种感觉，对于性子略微有些火暴的他来说，就是一种折磨。\n\n“大阵已成，光是那血云之中所凝聚的能量，便足以让得我们喝上一壶，更莫说冲进去与魂天帝决战了。”古元摇了摇头，眼中却是透着浓浓的无奈，现在魂天帝的力量，已不是他们能够相比，他们能够暂保其身，已是相当不容易的事，至于进攻，现在可真是妄想了。\n\n闻言，众人拳头都是忍不住的紧握起来，这等局面，就算是他们，都是感到有些绝望，更遑论其他人？\n\n“联盟附近范围，也是摩擦不断，那些前来寻求庇护的宗派势力，为了占据安全的位置，不少都是在互相出手……”炎烬轻叹道。\n\n“这些废物，当初我们与魂族开战，他们便是袖手旁观，如今尝到苦果，又想要寻求庇护！”雷赢怒声道。\n\n众人苦笑，面对着联军与魂族的开战，这些势力，又怎敢随意介入？\n\n“也不用太过悲观了，我们同样还有着希望……”古元振作精神的一笑，道。\n\n众人闻言，似也是想起了那最后的希望，当下双眼深处都是有着点点亮光涌现，的确，他们依然还有着一些希望……\n\n“现在……便只能祈祷萧炎能够顺利的接受到古帝传承，那样的话，方才能够力挽狂澜……不然，这中州，应当便是要完了。”\n\n脑海中浮现那道削瘦的青年身影，古元轻声道：“不过我倒是挺相信，那个小子，会上演一些奇迹……”\n\n“那样的话，自然是最好啊……”\n\n似是被古元此话感染一般，一旁原本面色紧绷的数人，面色也是徐徐松缓下来，脸庞上露出一丝笑容。\n\n时间，在无数人的惶恐与绝望下缓缓流逝，天际笼罩的血云，压抑得人有种发疯的冲动。\n\n三个月……四个月……五个月……半年……\n\n血云在天空之上越来越深沉，同时也是变得越来越厚，有时候，甚至是连阳光都是很难自其中穿透而进。\n\n而在这些时间，也是有着越来越多的血芒横扫天地，而每一次血芒的涌动，都将会带起冲天的血腥之味。\n\n不过伴随着越来越多的人涌进联盟所设的防御罩之中，那一些可怕的血芒，也是逐渐的转移目标……到得后来，甚至是开始撞击着防御罩，不过所幸联盟强者众多，虽说无法撕裂血云，但稳住这些防御罩却并不成太大的问题，当然，每一次血芒冲击防御罩，自然也是会引起不少人的提心吊胆，毕竟，现在他们唯一的庇护处，便是天空的防御罩！\n\n这防御罩若是一旦破裂，那他们，也将会成为那满地腐尸之中的一员！\n\n半年时间，便是在无数人的提心吊胆下缓缓度过，这半年，并没有爆发太过惊天动地的大战，然而，这种压抑的血腥，却是比任何大战，都是令得人疯狂。\n\n半年中，血云只是笼罩着中州，没有任何魂族的强者出现，甚至是连那魂天帝的声音，都是未曾在天地间响彻，然而，那血海中的一道凶戾可欲滔天般的气息，却是在时间的流逝下，越来越恐怖……\n\n当大阵笼罩中州第七个月时，那遥遥天空之上的血海，终于是泛起了阵阵波动。\n\n血海翻涌，一个漩涡自血海中浮现，而后一朵巨大的血色莲花，缓缓的从血海之中升腾而起。\n\n血莲之上，一道身影盘坐，血色头发如同瀑布般垂落而下，一些甚至是落进了血海中，漂浮在血海上，宛如恶魔展翼。\n\n“令人陶醉的力量啊……\n\n人影紧闭的双眼，缓缓睁开，其中所弥漫的猩红之色，令得这片血海都是泛起了阵阵涛浪。\n\n“哗啦啦！”\n\n在魂天帝睁开双眼时，在其后方的空间也是扭曲起来一道浑身笼罩在黑炎之中的人影浮现而出。\n\n“灵石药三族的裔民，己尽数投入血池，魂族本族的裔民，也已投进了十之六七，不过这引起了不少人的不满。”虚无吞炎望着那道头发转变成血色的人影，道。\n\n魂天帝血眸波动了一下，旋即轻轻一笑，血莲转动，直视着虚无吞炎。\n\n被魂天帝这般注视着，虚无吞炎眼中黑炎一跳淡淡的道：“怎么？”\n\n“血海的能量中，似乎是多了一些东西？”魂天帝笑吟吟的道。\n\n“哦？”虚无吞炎眼中人黑炎剧烈一跳。\n\n魂天帝满脸笑容，他的手掌猛的插进面前的血海中，然后狠狠一抓，整片血海都是翻腾了起来，然后，一丝丝黑芒在其掌心凝聚，最后化为了一团黑色火焰。\n\n“将这些吸进体内的话，应该会被种下吞噬种子吧？”望着这团黑色火焰，魂天帝一笑然后看着虚无吞炎，道：“看来你跟我不是一条心啊？”\n\n“这是你逼我的！”\n\n虚无吞炎眼中，猛的暴射出凶光，其双手骤然按在血海之上……一道波动传出，顿时血海翻涌，无穷的黑炎自血海中弥漫而出，疯狂的对着魂天帝暴涌而出。\n\n“出手！”\n\n在虚无吞炎动手时，他突然一声厉喝只见得周遭空间涌动，数十道身影闪现而出，略作迟疑，便是张口喷出一团浓郁的黑炎！\n\n这些黑炎，飞快的凝聚最后在血海上化为一道诡异阵法，当头便是对着魂天帝罩了下去。\n\n“呵呵，看来这些年，你也是暗中作了不少手段啊，这些长老，居然已是不知不觉尽数被你控制……”见到那些熟悉的身影，魂天帝也是有些讶异，道。\n\n“哼，莫说这些长老，魂族族人十之七八体内都是有着我所设置的血脉印记，魂天帝，你还真当我什么都没准备吗？只要我心念一动你魂族，便是得元气大伤！”虚无吞炎冷笑道：“我本不欲如此，但奈何你竟然对我心存杀意，这就怪不得我要先下手为强了！”\n\n“元气大伤？”\n\n魂天帝笑着摇了摇头，旋即他眼神陡然阴森：“只要我在，魂族便永远谈不上所谓的元气大伤！”\n\n“现在的你，也妄想与我抗衡，自寻死路！”\n\n魂天帝陡然自血莲之上站起身来，仰天一声大笑，旋即嘴巴一张，吸力暴涌，那当头罩来的黑炎大阵，居然直接是化为一道道火线，被其一口吞进体内。\n\n在魂天帝出手的同时，一股仿若凌驾于天地之上的气息，陡然自其体内暴涌而出，顿时，这片无边无尽的血海之中，便是泛起了惊涛骇浪。\n\n“砰砰砰！”\n\n那数十位魂族的长老，身下血海涌动，直接是化为血泡将他们包裹而进，旋即血泡狠狠紧缩，只听得一道道沉闷之声响起，他们的身形，便是爆炸成血沫，汇入下方的血海之中。\n\n这些魂族的强者，连反应的机会都是没有，便是被魂天帝一手抹杀！\n\n“你已经成功了？！”\n\n感受到那股凌驾天地般的浩荡气息，虚无吞炎终于是惊骇失色。\n\n“已成功半月，只不过是在等着你而已……”魂天帝舔了舔猩红的嘴唇，手掌对着虚无吞炎轻轻一抓：“为了庆祝我成为这万载之中的第一位斗帝强者，将你的本源之火，交给我吧。”\n\n“魂天帝，魂族那些族人的性命，都在我的一念之间，你若胆敢出手，那便别怪我心狠手辣！”虚无吞炎暴喝道。\n\n闻言，魂天帝手掌微微一顿，微偏着头，古怪的看着虚无吞炎，道：“你跟着我这么久，难道还不知道我的心性？”\n\n虚无吞炎心头一寒，这个家伙为了达到目的，足可付出任何的代价，即便这个代价，是整个魂族！\n\n“过来吧……”\n\n然而，就在虚无吞炎想通此事，就欲逃跑之时，却是骇然的发现，他的身体，竟然完全的失去了移动能力！\n\n“爆！”\n\n魂天帝面带微笑，对着虚无吞炎的手掌轻轻握下，后者的身体，便是直接爆炸而开，化为漫天的黑炎，疯狂的对着四处逃窜。\n\n魂天帝瞥了一眼那些逃窜的黑炎，嘴巴一张，吸力暴涌，那众多的黑炎，便是飞快的倒飞而出，最后尽数掠进了他嘴巴之中。\n\n“你现在的力量，对我来说……宛如蝼蚁……”\n\n几乎是不费吹灰之力将虚无吞炎吞进体内，魂天帝手背优雅的格了搽唇角，猩红的嘴唇，显得格外的邪异。\n\n“现在……似乎也是该去解决那些烦人的家伙了吧？”\n\n魂天帝的目光，投向中州大地，脸庞上，浮现一抹妖异笑容，而与此同时，一道含着无尽血腥味道的声音，也是在中州之上，浩浩荡荡的响起而起。\n\n“记得今日，乃是我魂天帝，封帝之时！”\n\n第一千六百二十章斗帝强者的力量！\n\n“魂天帝……他成功了……”\n\n联盟总部，古元以及烛坤的面色突然一变，面带骇然的抬起头来，望着防御罩之外的厚厚血云，在那里，他们首次感觉到了一种让他们灵魂都是有些颤抖的气息。\n\n那种气息，唯有斗帝强者，方才拥有！\n\n而在那血云中，唯一有可能成为斗帝者，不言而喻，自然是魂天帝！\n\n“今日，乃是我魂天帝，封帝之时！”\n\n而就在古元以及烛坤面色变化时，一道弥漫着血腥味道的浩荡之声，旋即从天而降，最后响彻在中州的每一个角落！\n\n“魂天帝！”\n\n听得这道如今已被视为恶魔般的名字，联盟总部周围，顿时骚动了起来，所有人都是猛然起身，面露恐惧的望着天空。\n\n“呜呜！”\n\n在众多人为此而惊骇时，星界中，也是传出了急促的警鸣之声，铺天盖地的联军强者，从四处暴掠而出，最后化为一片黑压压的强者军团，悬浮在天空上。\n\n在这半年多的时间中，联军显然也是经历了不少的刃练，如今大军行动的模样，比起以往，多出了不少的默契，而气息间，也是更显凝合。\n\n望着那悬浮天空的黑压压大军，那些骚乱也是略微的安静了一些，看来联军的动作，也是让得他们感到了一丝心安，虽然他们也明白，这丝心安，其实是相当的脆弱。\n\n古元与烛坤等人，也是在同时间的出现在了大军前方，面色凝重的抬起头望着防御罩之外的厚厚血云，这个时候，天地间的血腥味道，似乎是更加浓郁了许多。\n\n“那股气息，的确是魂天帝的……”古元深吸了一口气，也是压抑下心中的烦闷与不安，手掌一挥，沉声道：“大军准备！”\n\n闻言，那黑压压的联军，顿时齐齐的一声应喝，那般声势，倒是极为的不弱。\n\n“这一次，若是阻拦不住的话，这斗气大陆，恐怕便是会被魂天帝掌控，到时，必然是生灵涂炭。……炎烬面色凝重的道，若是没有意外的话，这会是他们最后的一场战斗。\n\n古元等人默默点头，魂天帝携斗帝之威而来，以其一人之力，便可力抗联军，若是一个不慎的话，这场胶着了许久的战争，便是会在今日，落下雅幕。\n\n“萧炎有消息了么？”雷赢问道。\n\n“还没有。……古元缓缓摇头，道：“古帝传承并非是儿戏，所需要的时间，应当不会短的。”\n\n“可我们却没有那么多的时间了。”雷赢苦笑道。\n\n古元默然，道：“不是我不想通知他，你们应该知道，萧炎已经是我们唯一的希望，只有当他顺利的晋入斗帝，方才能够与魂天帝对抗，不然的话，就算是提前唤出，那也是无用之举，到头来，不过是白白将希望葬送而已。……\n\n炎烬等人一声轻叹，只能点了点头，他们也明白，古元所说的确属实。\n\n“我们三族的年轻族人，已是偷偷转移了一些，至少血脉能够保存一点，所以即便是我们今日失败了，但只要萧炎能够成功，我们三族的血脉，依然能够延续。”古元沉声道。\n\n“所以……万万不能在萧炎未成功之前将其唤出。”\n\n“你说的不错，那便全凭你的吩咐吧，我雷族，可没贪生怕死之人，就算魂天帝那杂碎真的成了斗帝，我雷族也敢与其相碰。”雷赢一咬牙，也是想通了去，抱拳道。\n\n古元微微一笑，心中的波动也是徐徐的平缓而下，他抬起头，目光凝视着那厚厚的血云，现在，便是联军共存亡的时候了啊……\n\n在联军大军严正以待时，那笼罩天地的血云，却依然是纹丝不动，浓郁的血腥味道，飘荡在天地之间。\n\n不过，这种安静并未让得人感到松懈，因为任谁都是能够感受到，那种山雨欲来的风暴之势……\n\n压抑的寂静，持续了约莫一个小时，那笼罩了中州将近半年之多的血云，终于是泛起了阵阵波动，然后，在那无数道目光的注视下，弥漫天际的血云，缓缓的裂开，紧接着，破风声响起，铺天盖地的身影，驾御着黑雾，如同潮水一般的自血云之中掠出，最后悬浮在巨大的防御罩之外，目光森寒的盯着其中那黑压压的人群。\n\n“魂族终于来了……”\n\n望着那铺天盖地的大军，不少人的面色都是有些苍白，虽然早就已是料到了这一幕迟早会出现，但真到了这种时候，心中依然是无尽的恐慌与绝望。\n\n魂族大军，悬浮在天际之上，并未有任何的言语传出，就这般如同凶狼一般的注视着下方防御罩中的无数人影。\n\n大军之中，突然自动裂开一条通道，旋即，一抹血色由远而近，最后化为一朵弥漫着无尽血腥之气的血莲悬浮在魂族大军之前。\n\n血莲悬空，一道血发披散的人影盘坐其上，而随着他的出现，那股弥漫天地的血腥味道，顿时强盛到了一种极点，最后空气波动，血腥之气居然是凝聚成铺天盖地的血滴，如同暴雨一般，从天而降。\n\n血雨降临，噼里啪啦的落在防御罩之上，那般壮观之景，让得人心生无穷寒意。\n\n“魂天帝！……”\n\n古元等人双眼死死的盯着那盘坐在血莲之上的人影，双掌却是忍不住的紧握了起来，那股气息……太可怕了。\n\n“古元，你输了……”\n\n魂天帝盘坐在血莲之上，身后长长的血发随着轻风飘动，一对猩红的双眼，微笑的盯着防御罩之中的古元等人，缓缓的道。\n\n古元目光微沉喝道：“魂天帝，远古种族早便是有过不成文的约定，大战不伤常人，你这般作为，必遭天谴！”\n\n“可笑的言论。”魂天帝轻轻一笑，旋即他的身体缓缓自血莲之上站起仿佛天地的主宰一般，俯览着这片天地。\n\n“现在的我，已经凌驾于这片天地之上，谁还能谴我？”\n\n“规则，是由强者制定，从此以后斗气大陆，将是我魂族所有！”\n\n魂天帝含着无尽血腥之气的声音在天地间回荡着，令人越来越多的人面色惨白。以魂族的手段，若是掌控了斗气大陆，那以后的日子，恐怕便是要生活在无尽的提心吊胆之中。\n\n“这场战争，我是最后的胜利者。”魂天帝眼中血芒涌动，旋即，他手掌探出，遥遥的对着下方那庇护了无数人的防御罩陡然握下。\n\n“古元，作为曾经的对手，今日，我便让你见见，什么才叫做斗帝的力量！”\n\n声音落下，天地间的血雨，突然尽数凝聚，化为一道细到极致的血线旋即血线闪电般的划过天际！\n\n血线过处天空之上，出现了一道约莫十数万丈长的黑线，那里的空间直接是被割裂而去，而与此同时那下方由天府联盟诸多强者联手构建而成的防御罩，几乎没有泛起任何的波动，便是这般在那一道道呆滞的目光中，爆裂而开……\n\n望着那最后的庇护之地消失，所有人都是呆了下来，任由血雨滴落在身体上，血腥味道，让得他们感受到了死亡的临追……\n\n仅仅只是随意的一招，那由古元，烛坤以及众多联军强者联手而成的防御，便是这般崩溃……\n\n望着崩溃的防御罩，古元等人的面色，也是阴沉到了极点，魂天帝如今的力量，即便是他们，都是感到有些颤粟。\n\n“结阵！”\n\n古元面色阴沉，身形悬空而起，陡然厉喝出声，就算明知不可敌，那也必须战到底！\n\n听得古元厉喝，那密密麻麻的联军也是齐齐怒喝，喝声震动天地，滴天般的斗气，自他们体内暴涌而出，那等声势，连那笼罩着天空的血云，竟然都是被冲散了一些。\n\n“古帝镜！”\n\n古元身悬那浩瀚无穷斗气之中，手印变幻，斗气凝聚，最后化为一扇足有数万丈庞大的能量古镜。\n\n凝聚了如此之多强者的斗气，那古镜之中，顿时泛起了让人心惊胆颤的毁灭波动。\n\n古元等人明白现在魂天帝的实力，因此一出手，便是施展了最强攻势，凝合如此之多强者之力，再以阵法之势，方才能够施展出如此恐怖的攻势。\n\n“噗嗤！”\n\n能量光镜一出现，古元便是喷出一口精血，血液洒入光镜之中，其上顿时泛起阵阵荧光。\n\n“咻！……”\n\n古元面色凝重，双手变幻，最后，只见得能量光镜剧烈一颤……道数万丈庞大的光柱，便是陡然自镜面之上暴射而出，光柱所过处，即便是连空气，都是被轰成虚无！\n\n光柱，几乎贯穿了整今天地苍穹，整个中州都是能多涛晰可见！\n\n所有人的心，都是在此刻提了起来，如此强大的攻势，想必就算是魂天帝，都是颇难抵御吧？\n\n在那无数人的注视下，站于血色莲花之上的魂天帝，却是漠然一笑，血色双瞳印射着下方暴射而来的恐怖光柱，旋即伸出手指，轻轻一点。\n\n“碎。”\n\n一字轻落，如同怒龙般暴射而出的光柱，却是在距离魂天帝仅仅只有丈许处的地方，噶然而止，而魂天帝的那一指，也是轻飘飘的落在了那光柱之上。\n\n“砰！”\n\n一指落下，没有半点的能量波动，然而，那看似无比恐怖的光柱，却是在那一道道目瞪口呆的目光下，寸寸崩溃，最后砰的一声，化为漫天光点，从天而降。\n\n“古元，这场战争，我是最后的赢家。”\n\n魂天帝居高临下的望着面色也是在此刻难看下来的古元，微微一笑，缓缓的道。\n\n第一千六百二十一章出关！\n\n血雨铺天盖地的从天空降临而下，整个世舁，都是仿佛在此刻变得猩红起来。\n\n“这就是斗帝强者的力量么……”\n\n望着那如此恐怖的攻势，却是被魂天帝这般轻易的便是击溃而去,即便是古元等人，心头都是不由得泛起一股深深的无力，难怪这等层次如此难以抵达,原来两者之间的差距，根本就是两个不同的天地。\n\n“凭你这等实力，也妄想做那救世主？”\n\n魂天帝猩红的双眼盯着古元,语气之中，有着淡淡的嘲讽，旋即他随手一挥，一道血光便是自掌心喷涌而出，然后众人便是见到，下方的一座山脉，连带着其中数以万计的强者，直接是被生生抹杀而去，没有任何人能够逃脱与反抗。\n\n见到魂天帝这等凶残手段，所有人的面色，都是再度变化。\n\n“这所谓的联军，如今看来，却是不堪一击，古元，当初我给了你机会，可惜，你却是未曾把握。”魂天帝血眸盯着古元，缓缓的道。\n\n“一切，都就此结束吧。”\n\n魂天帝欣赏着那诸多泛着恐惧与绝望的面庞，却是突然有些懒洋洋的感觉，当初看来棘手的东西，在现在他的眼中,却是难以再引起他的注意，斗帝强者，就如同这片天地间的神灵一般，其余者，在他们眼中看来，皆是蝼蚁而已。\n\n话音落下，魂天帝修长的手指对着古元轻轻点下，顿时，天地波荡，无尽的血腥之气，在其指尖飞速的凝聚，最后化为一道血光，直接就是对着古元暴掠而去。\n\n见到魂天帝出手，古元心头也是一惊，体内斗气急忙呼啸而动，然而，就在他刚欲准备调动天地能量共同防御时，那魂天帝却是一笑，一指再点，轻声道：“禁！”\n\n随着这一声音落下，古元顿时惊骇的发现，那天地之间的能量，居然与其失去了联系！\n\n这等变故，可是让得古元面色涌上一些骇然,斗圣强者之所以强大,不仅是因为斗气雄浑，而更多的，还是因为他们能够毫无节制的调动天地能量共同进攻与防御，然而现在，那魂天帝仅仅只是一道轻声，便是将斗圣强者的这种能力给禁止了去，如此一来，就直接跟断了古元一条手臂，没什么区别。\n\n“古帝碎涅指！”\n\n这等变故,让得人心生骇然，不过古元毕竟也是经验丰厚，在察觉到天地能量无法调动的时候，他体内的斗气便是汹涌到极致，旋即一声低喝，诣天斗气凝聚成一根巨大的手指，手指之上，布满着奇异的纹路,然后狠狠的对着那道血光轰去。\n\n“嘭！”\n\n血光与宛如实质般的巨大手指，在半空中轰然相撞，爆发出一阵剧烈声响，然后，那巨大手指便是直接崩溃而去，但血光声势依然不减,快若闪电般的轰在了古元身前那厚厚的斗气防御之上。\n\n“噗嗤！”\n\n两者相撞，看似坚固的斗气防御，却是几乎是以一种摧枯拉朽般的速度爆裂而开，最后在瞬息间，狠狠的轰在了古元身体之上，一口殷红鲜血，当下便是喷射而出，身体也是踉跄的倒退，不过好在后方有着烛坤出手，方才将其身形稳了下来。\n\n“斗帝凌驾于天地，在我面前调动天地能量，未免太过异想天开了一点。”魂天帝淡淡一笑,手掌突然举起，对准着天空上那浓郁的血云,轻轻一握，血云翻腾，旋即，霹雳之声响起，一道巨大的血色雷电，骤然从天而降，划了破虚空，狠狠的轰向联军大军。\n\n“结阵出手！”\n\n见到这一幕，古元连忙抹去嘴角血迹，厉声喝道，若是任由这血色闪电轰下来的话，这联军死伤必然是极端之重。\n\n听得古元厉喝，那联军也是急忙振作精神，浩瀚无穷的斗气在天空之上飞快的凝聚成一条斗气巨龙，然后沸腾而出，与那血色雷电狠狠的撞在一起。\n\n“轰轰！”\n\n两道庞然大物在天空交轰，刺眼的强光，几乎照亮了中州每一个角落，然而，那等交织并未持续太久，妖异的血光雷电，便是直接将那斗气巨龙生生震散。\n\n“噗嗤！”\n\n巨龙溃散，联军之中，不少强者面色都是浮现一抹苍白之色，都是不约而同的喷出了一口鲜血，显然是受到了反震之伤。\n\n以一人之力，独抗整个联军强者！\n\n斗帝强者的实力，居然是恐怖到了这种地步，在这般实力面前，不论是如何浩大的数量，似乎都是变得微不足道起来。\n\n古元与烛坤对视了一眼，皆是看见了对方眼中的骇然之色，虽然早有所预料斗帝强者会极端的恐怖,但是当现实出现在面前时，他们依然是无法相信，凝聚了如此之多的强者，居然会抵不过一个魂天帝！\n\n“斗帝……，太可怕了。”炎烬面色苦涩，在那种力量之下，他们根本就没有胜算。\n\n“不管怎样，都要拖下去，只要拖到萧炎顺利出关，我们便是能够逆转局面！”古元咬着牙道。\n\n闻言，炎烬等人再度苦笑，不是他们不想拖，但在魂天帝那种绝对性的力量之下，他们任何的举动,都是无用之举。\n\n“再拖延一些时间就好，我能够感觉到，我留在萧炎体内的龙印，正在越来越淡，那种威压，绝对不是寻常斗圣强者拥有的！”一旁的紫研，突然有些激动的开口道，她与萧炎有着龙印的联系，虽说她无法借此知道萧炎确切的情况，但却是能够因为龙印的剧烈波动，而判定出如今萧炎的状况。\n\n听得此话，古元等人心头皆是一震，原本有些灰暗的眼中，也是涌现了惊喜之色，这恐怕是这段时间之中，他们所获得的最让人欣喜的消息了。\n\n“既然如此，那今日说什么都是要将这家伙拦上一拦了。”烛坤抬起头，望着天空上踏着血莲，显得极为妖异的魂天帝，眼中也是掠过淡淡的凶戾之色。\n\n“古元，你再度整合联军，我来会他一会！”\n\n烛坤此话一落，也不给古元等人说话的机会身形直接暴冲天际，紧接着，身体扭动，一条庞大得让人咋舌的巨龙，便走出现在了天空之上,那等浩瀚龙威，也算是勉强的冲淡了一些弥漫的血腥之味。\n\n“太虚古龙……”魂天帝望着那悬浮在天际的巨龙，眼中倒是涌现一点感兴趣之色笑道：“我晋入斗帝，倒是缺一坐骑，你若降服于我，我可保你太虚古龙一族，如何？”\n\n“轰！”\n\n听得魂天帝此话，烛坤并未回答，龙嘴一张，紫金色的光束便是携带着毁灭之力，狠狠射向前者。\n\n“冥顽不灵。”见状，魂天帝不由得一摇头袖袍随意一挥，那声势骇人的光束,便是直接爆裂成漫天光末，而其身形一动，如同鬼魅般的出现在了巨龙身体之上，脚掌轻轻一跺那一片片紫金龙鳞便是爆裂而开”龙血如同瀑布一般的自伤口中涌出。\n\n“吼！”\n\n突如其来的剧痛也是让得烛坤身体剧烈的挣扎了起来，那苍劲有力的庞大身躯，每一次的翻滚，都是令得空间破碎。\n\n“砰！”\n\n魂天帝血眸漠然，脚掌再度狠狠一跺，那足有数万丈庞大的巨龙身体，居然直接是被他这一脚生生的踹落虚空，将下方的一座山脉，砸成凹陷的深渊。\n\n见到连烛坤也是被魂天帝如此轻易的击败，联军方面，不少强者眼中都是涌上灰暗之色。\n\n“无趣的战斗……”\n\n魂天帝的身形，再度回到血莲之上，他瞥了一眼那下方无数道恐惧的脸庞，缓缓摇头，然后血莲驮负着他徐徐升空。\n\n“一切，就这样结束了吧，中州这个名字，我不喜欢，所以，这片地域，还是毁了吧…………”\n\n魂天帝右掌轻举,然后对准着那弥漫整个中州的血云，嘴角缓缓的浮现一抹森然的狰狞之色，手掌猛然一挥！\n\n“轰！”\n\n伴随着魂天帝手掌的挥下，那厚厚的血云，突然疯狂的翻涌起来，令得人头皮发麻的狂暴能量在其中飞快的凝聚，眨眼间，血云之中,便是闪现出无数道血红色的闪电。\n\n“轰轰！”\n\n这些充斥着毁灭力量的血色闪电刚刚出现，便是铺天盖地的对着下方中州大地轰了下去，顿时，整片中州，都是在此刻颤抖了起来，大地爆裂而开，凡是血雷所降临之地,就算是深藏在地底的人，都是直接被那股声波，震得自爆而亡。\n\n联盟周围，失去了防御罩的庇护，那些数以百万甚至千万计的人山人海，直接是在血雷的降临下，尽数被震爆身体，顷刻间，联盟周围，便是被粘稠的血海所弥漫，无数的人疯狂的对着联盟总部逃去，那般一幕，当真是末日来临。\n\n“混蛋！”\n\n古元目眦欲裂的望着这一幕,不少的联军强者，都是被血雷所击中，而毫无例外，在被击中的那一霎，他们的肉体甚至灵魂，都是化为了血雾。\n\n“哈哈哈哈！”\n\n望着那几乎被血海所弥漫的中州，魂天帝眼中的血芒却是越来越盛，在那漫天血雷中,他仰天大笑，仿佛从那修罗之地中踏出的灭世恶魔！\n\n“大军回防！”\n\n古元声音嘶哑的喝道，在那种血雷降临下，联军几乎是死伤惨重，不知道多少强者葬身其中，这种时候，他们也只能继续收缩防线,死死的顽抗着。\n\n紫研等女望着那充斥眼球的涛天血海，贝齿也是忍不住紧咬着嘴唇，这等局面，就算是她们，都是忍不住的感到绝望。\n\n彩鳞将萧潇紧紧的抱在怀中,不让她去看那等血腥的屠戮。\n\n“娘，爹爹会出现么？”萧潇将小脸靠在彩鳞香肩上，小小的身体,轻轻的颤抖着。\n\n“萧潇乖，爹一定会出现的，他还要来保护萧潇呢。”彩鳞拍着萧潇的后背，轻声道，然而，她的话音刚刚落下，却是骤然感觉到怀中的萧潇体内爆发出一股极端恐怖的力量，这种力量，几乎是在短短瞬息间,便是将她超越而去！\n\n“砰砰！”\n\n在萧潇气息突然暴涨的霎那，一旁的萧战，萧鼎，萧厉等人，身体几乎都是瞬间拔高一寸，他们的气息，也是在此刻疯狂的暴涨起来！\n\n“是血脉的力量！他们体内被激活了斗帝血脉！”\n\n古元见到这一幕，也是一惊,旋即面露狂喜之色，然后他猛然抬头,只见得那虚无空间中，突然暴涌出层层殉丽火焰，火焰缓缓舒展而开，化为一道巨大无比的火焰罩,将天府联盟方圆十万里之内，尽数笼罩。\n\n“轰轰！”\n\n血雷狠狠的轰击在那火罩之上,然而却是再也未能展现先前的那种摧枯拉朽，反而是在火焰翻滚间,被烧成一片虚无。\n\n漫天火焰翻涌，最后，化为一道全身笼罩在殉丽火焰之中的人影。\n\n望着那一道火焰身影，就算是古元等人，脸庞上，都是浮现劫后余生的狂喜之色。\n\n“萧炎，我们已经做到极限了，接下来，就只能靠你了……”\n\n第一千六百二十二章双帝之战！（上）\n\n绚丽的火焰，如同火烧云一般，从那虚无的空间之中蔓延而开，一种可怕的温度，升腾在天地之间，令得地面之上的血海，飞速的蒸发……\n\n“盟主！是萧炎盟主！”\n\n“盟主出关了，我们有救了！”\n\n“盟主万岁！”\n\n突如其来的火焰庇护，令得所有惊惶而逃的人们都是止下了脚步，一道道目光，投向天空，最后凝固在了那绚丽火焰之中的一道熟悉身影，顿时间，几乎所有人的面庞上，都是涌现了激动与狂喜之色，震耳欲聋的欢呼声，在这片天地响彻着，其中不少人，更是激动得跪伏而下,绝望之后的希望，让得他们那依旧残留着惊慌的脸庞上，有着喜极而泣的泪水流下。\n\n经过那重重的征战，在联盟的心中，萧炎的地位，显然是无人能及,是他们论起年龄资历，他或许稍有欠缺，然而所有人都是知道，正是那看上去略显瘦弱的双肩，却是生生的抗起了整个联盟！\n\n在很多联盟成员的心中，那一道身影，是永远不会失败的！\n\n这便是他们心中，对萧炎的一种近乎宗教般的狂热尊崇！\n\n这种狂热，在这种绝望的时候，显然是会如同病毒一般的疯狂传播，因此，那些并不属于天府联盟的人，脸庞上也同样是涌现了激动之色,现在面临绝望的他们，正需要一个可以依赖的支柱。\n\n天空上，火幕蔓延而开，将方圆数以千万计的人类尽数笼罩，而在火幕扩散时，那绚丽火焰之中的人影也是越来越清晰，片刻后，火焰减弱而下，一道黑衫身影，便是清楚的出现在了这片天地之间。\n\n“真的是萧炎……”\n\n在联盟总部不远处的一处，大量的人群簇拥在一起，看这模样，显然都是属于同一个势力，而此刻,在那人群之中，一道身形壮硕的男子，正抬起头，目光火热的望着天空上那道身影，声音中，透着浓浓的兴奋。\n\n“柳擎大哥，真的是他？”在男子身后，一名容貌娇美的女子，也是忍不住的道，谁能想到，短短十数年时间不见而已，当年同在迦南学院修炼的学弟，竟然已站在了这个大陆的真正巅峰。\n\n“哈哈，柳菲，绝对不会错的！唉，这个家伙，真是太恐怖了，当年在学院，他可跟我差不多啊…………”男子，赫然便是当年那位在迦南学院之中，被称为霸枪的柳擎。\n\n柳菲贝齿轻咬着红唇，抬头望着那遥遥天空上，被无数人当做神灵般崇拜的身影，神色略微有点复杂，谁能料到，当年那跟她在内院中有过一些冲突的人，现在，却走到了这种地步？\n\n在联盟的其他一些地方，也同样是有着一些熟悉的目光，注视着天空上的那道身影，皆是有些感叹。\n\n“萧炎！”\n\n火幕之外，魂族的众多强者在见到那一张熟悉的面孔时，眼中也是在瞬间涌上浓浓的惊骇之色，显然是未曾想到，这才半年多时间不见，萧炎居然便是恐怖到了这种地步！\n\n“斗帝……”\n\n魂天帝站在血莲之上，那对血眸，也同样是在此刻泛起了剧烈波动,片刻后，他终于是忍不住的喃喃道：“怎么可能……，怎么可能？”\n\n喃喃到末，魂天帝的面色陡然狰狞了起来，声音也是化为咆哮，如雷霆般的在天空上轰隆隆的响起。\n\n不怪魂天帝会突然这般失态，为了达到今天这一步，他不知道付出了多大的代价，然而就在他成功之时，却是见到一道竟然还有着其他人，也是达到了与其相同的地步，这怎能让得他轻易的接受？\n\n而且，特别是在这个人，在一年之前，还仅仅只是他翻手间就能捏死的蝼蚁时，其心头的不平衡，顿时达到了顶点。\n\n“呵呵，这今天地，可不止你一人能够晋入斗帝……”\n\n火焰散去，黑衫青年浮现而出，他抬起头，望着那有些失态的魂天帝，不由得微微一笑，原本漆黑色的双眸中，如今却是有着绚丽的光泽涌动，看上去显得异常的温和以及深邃。\n\n在其额头处，有着一道火焰印记，呈现诸多绚丽之色，隐隐间，有着一种特殊的波动，从中散发而出，在那等波动下，大地深处的岩浆，流动速度，都是加快了不少。\n\n萧炎安静的站在天空上，浑身没有任何的斗气波动，那般模样，显得颇为平凡,然而唯有真正的强者，方才能够感应到，那削瘦的身体之中,如今是蕴含着何等难以想象的力量，那等力量，足以毁天灭地！\n\n“你的身上，有陀舍古帝的味道！”\n\n魂天帝毕竟不是寻常人物，在经历过初始的震动后，血眸之中的波动也是平息而下，他面色略微有着一丝阴沉的将萧炎细细打量，旋即森然道。\n\n“侥幸获得了古帝传承而已。”萧炎微笑道。\n\n“该死的虚无吞炎！”闻言,魂天帝面庞忍不住的一抖，心头有些暴怒，关于古帝传承的事，虚无吞炎肯定知道，但却并没有告诉他！\n\n萧炎淡淡的瞥了他一眼，旋即目光在这片近乎支离破碎的大地上扫过，最后手掌一探，一道殉丽的光芒，便是落到了被魂天帝一脚踹下天空的烛坤身上，而在那绚丽光芒的照耀下，烛坤身体之上那狰狞的伤口，便是迅速愈合。\n\n伤势愈合，烛坤那庞大的身躯也是迅速化为人形，面色依然有些苍白，对着萧炎苦笑道：“你总算走出来了，再晚一点的话，这里的人都要被那家伙给杀光了……”\n\n“烛坤前辈，先歇息一会吧。”萧炎声音柔和的道。\n\n“嗯。”\n\n虽说萧炎的声音相当平和，但烛坤却是能够感觉到那隐隐间所含的一种威压，那种威压，几乎凌驾了天地，在这等威压下，就算是他，都是不得不低头，当下也是点了点头，道：“我们来防御着魂族的大军,这魂天帝，就交给你来对付了，斗帝，也只有斗帝能够应付……”\n\n萧炎微笑着点了点头，目光扫过下方，当见到那死伤不少的联军时，嘴唇也是微抿，看这模样，魂天帝显然是抱着赶尽杀绝的心态……\n\n“挺狠的手段啊，为了完成帝品雏丹的最后一步，竟然造了这般杀戮……”萧炎轻声道。\n\n“成王败寇,可不讲究过程。”魂天帝冷笑一声，盯着萧炎，道：“今日，便是我双方决战之的，你若失败，联军之中，必然鸡犬不留！”\n\n“你若败，魂族我也会赶尽杀绝。”萧炎淡淡的道，对于魂族，他早便是恨之入骨若是有机会的话，他决不会做那等伪善之人，当杀，则杀！\n\n“哈哈，好，那今日便让我来试试究竟是我魂族亡，还是你联军灭！”\n\n魂天帝仰天大笑滔天的血气从其体内暴涌而出，瞬间便是化为无尽血海，血海之中所弥漫的力量，强得令人感到恐怖。\n\n“魂族之人，退后千里！”血海弥漫，魂天帝声音冰冷的喝道。\n\n听到喝声，那些魂族的强者,也是连忙后退，两名斗帝强者的交手，足以毁天灭地，若是被绞入其中，就算是斗圣巅峰的强者，必然也是当场陨落，而且谁都明白，这场战争的真正胜负关键，乃是萧炎以及魂天帝二人,两人的失败,决定着双方最后的结局！\n\n“萧炎，今日是本帝封帝之时，你可要让本帝战个痛快！”\n\n魂天帝血眸之中，血气诣天，他站在血海之中，此刻倒也是有着冲天豪气，此人虽然手段毒辣，但也算得上是枭雄般的人物，今日之战，两人之中，必然有其一陨落！\n\n此战，唯有尽全力相搏！\n\n“奉陪到底！”\n\n萧炎双眸中,同样是有着点点火热涌动，这一战，将会是斗气大陆万年之内，最为巅峰的一战！\n\n不论成败，此战，必将流传千古！\n\n望着几乎霎那间便是变得空空荡荡的天空，所有人都是紧闭呼吸，两人虽未动手，但那股气势，却是已如同山岳般的压在所有人的头上。\n\n“哗哗！”\n\n血海滔天，弥漫着天际，魂天帝眼中的猩红，仿佛也是在此刻变得浓郁了许多，这般对恃半晌，他脚步猛的一步踏出。\n\n“轰！”\n\n随着他这一步的踏出，整今天空，都是在此刻颤抖了起来，而那滔天血海也是疯狂翻涌,直接是化为数万丈庞大的血浪，狠狠的对着萧炎翻卷而去。\n\n在那高达数万丈的血浪之下，萧炎的身形，渺小得就如同蝼蚁一般。\n\n萧炎泛着徇丽光芒的双瞳，盯着那声势骇然的血浪，那之中所蕴含的能量，足以轻易将一名九星斗圣连灵魂都是轰碎而去。\n\n“火来。”\n\n萧炎嘴巴一动，一道轻声便是传出，而在其声音传出的霎那，下方大地，直接是轰隆隆的裂开一道巨大深渊，深渊之中，赤红的岩浆如同喷泉一般，冲上天际，最后尽数悬浮在天空上，也是化为一道岩浆巨浪,与那血色浪头狠狠的轰在了一起。\n\n“砰！”\n\n天地颤抖，血雨夹杂着岩浆,如同暴雨般的从天空倾泻而下，将整个中州，都是囊括了进去。\n\n攻势被阻，魂天帝却是丝毫不意外，若是斗帝强者如此容易便是被收拾了的话，他那也不会如此执着的追求千年时间，不过虽说如此，他的面色，显然也是变得凝重了一些，萧炎如此轻易的接下了他的攻击,那也就说明，对方是真正的进入了那个境界，并非是依靠其他外物暂时晋入。\n\n“血魔蚀心雷！”\n\n魂天帝脚踏血莲,手指陡然点向那笼罩着中州的血色云层，而随着其手指点出，血云立刻如同一个巨大的器官一般剧烈的蠕动起来，而后狠狠的向内一收缩！\n\n“轰轰轰！”\n\n在那无边无际的血云收缩时,天空也是崩塌而下，漆黑的空间裂缝,以一种恐怖的速度在天空上蔓延而开，下一瞬，血云猛然伸展而开，无数道宛如山岳般大小的血雷，直接是以一种暴雨倾盆之势，疯狂的射向下方的萧炎，那血雷每一道所蕴含的力量，都是足以让古元等人骇然失色。\n\n望着那铺天盖地而下的血雷，萧炎眼中也是掠过一抹凝重，这些血雷之中，蕴含着无比的凶戾与怨气，若是被击中的话，凶怨入体，必然会导致神智被破坏。\n\n“吼！”\n\n殉丽的火焰迅速的自萧炎体内席卷而出，最后在其身体之外，化为一道矗立天地般的火焰巨人，火焰巨人巨嘴一张，顿时，天地寂静，一股殉丽到了极点的火焰，猛的自其嘴中喷射而出如同火烧云一般，与那无数的血雷相撞。\n\n“轰隆隆！”\n\n天际之上，绚丽的火焰以及血雷疯狂的相撞整片大地，都是在这种剧烈无比的能量波动下，颤抖着被撕裂出一道道巨大的裂缝。\n\n望着天空上那你来我往的血雷火焰攻势，所有人的心都是提了起来,如此恐怖的交手，已是无法用言语来形容，那任何一道攻击落到这联盟总部恐怕，便是会直接造成无数的伤亡。\n\n“这两人，谁的胜算更大？”雷赢也是被那恐怖的交战吓了一跳，在古元身旁问道。\n\n闻言，古元一怔，旋即苦笑着摇了摇头，道：“我也是第一次看见斗帝强者交手，至于谁能胜，还真不太好说，不过……不过魂天帝毕竟是魂族族长，而魂族以前也走出现过斗帝强者，对于一些能力的运用，恐怕比萧炎要略强一些……”\n\n“当然，也不用太过担心，萧炎同样是获得了陀舍古帝的传承，指不定有着什么杀手铜……”\n\n听得他这话，众人也是只能苦笑着点了点头，继续紧张的看着那旷世大战，面对这种大战，他们根本插不上半点的手。\n\n血雷震天，血光充斥着天地,魂天帝望着那竟然在他的攻击下，丝毫不落下风的萧炎，眼中也是有着阴沉之色掠过，这种僵持的战斗，可不是他想要看见的。\n\n“萧炎，莫要以为晋入了斗帝，便能与本帝抗衡！”\n\n深深的吸了一口气，魂天帝的面色，突然变得异常凝重，漫天血雷,都是在此刻减弱下来，在那一道道惊惧般的目光下，魂天帝突然嘴巴一张，一股吸力暴涌而出，那弥漫中州天空的血云，居然是在此刻尽数化为血光，铺天盖地的掠进了其嘴中。\n\n厚厚的血云，不知道凝聚了多少人得精血，然而此刻，却是被魂天帝一口吞噬！\n\n笼罩着中州半年之久的血云被吞噬，那温暖的阳光也是再度倾泻而下,望着那略显刺眼的耀日，不少人都是有些激动，唯有在感受到了那种末日来临的气氛时，他们方才能够知道，以往的那些平凡之物，是如何的可贵。\n\n当然，现在的他们也明白还不是兴奋的时侯，天空上那主宰着斗气大陆命运的战斗，方才刚刚进入白热化而已！\n\n“咔咔！”\n\n伴随着那涛天的血云被魂天帝一口吞噬，他的身体骤然腾胀起来，短短瞬间，便是化为一道高达数万丈的血色巨人，血光在其身体上飞快的凝聚，最后化为一层血色铠甲，将那万丈身躯，都是包裹而进。\n\n血色巨人矗立天地，将整今天空都是遮掩而下，在那等可怕的视觉冲击下，所有人都是丝毫不怀疑，此刻魂天帝的一拳，便是能够将方圆数万里之内轰成深渊！\n\n“哈哈，萧炎，我这血之帝身，你又可能施展？”\n\n魂天帝巨大的血瞳盯着萧炎，现在的他，吞吐之间，便是有着风雷涌动，一口气吐出，整个中州的天地能量都是受到了巨大的波动。\n\n“斗帝之身……”\n\n望着那高达万丈的魂天帝，古元等人的面色都是剧变了起来，同为远古种族，他们自然是知道，斗帝强者，能够纳天地入体，那时候，他们便是天地，举手投足间，都是能够震破苍穹，威力强大得可怖！\n\n而这种庞大身躯,并非是能量所化，而是实实在在的肉体身躯，想想看，数以万张的庞大身躯，那等声势，又是何等的恐怖？\n\n而这种能力，则被人称之为斗帝之身，因为也就只有达到斗帝层次，方才能够将将其施展。\n\n所以，当古元等人见到这一幕时，面色也是大变，不过还不待他们惊慌，天空上的萧炎，却是怡然不惧的望着那庞然大物，仰天一笑，手印变幻，那大地再度裂开，无穷的岩浆，被生生物离而起，最后化为滚滚红炎，涌进萧炎的身体。\n\n而在这些滚滚红炎涌进萧炎身体时，他的身躯，也是在那无数道紧张目光的注视下，飞快的膨胀，而且在膨胀间，绚丽的火焰，飞快的从浑身毛孔之中呼啸而出，化为一条条火龙，盘旋在其周身。\n\n“果然是有些本事。”\n\n见到那周身飞腾着绚丽火焰的萧炎，魂天帝眼中也是掠过惊异之色,旋即冷笑道：“我倒是要看看，我这血之帝身，还是你那炎之帝身，究竟孰强孰弱！”\n\n冷笑落下，魂天帝大脚一跨,直接是携带着风云雷电,平平一拳便是对着萧炎轰出，顿时天空崩溃，无尽色血气对着萧炎铺天盖地而去，那等劲风，无比的可怕。\n\n“哼！”\n\n见到魂天帝正面攻来，萧炎也是一声冷哼，并没有躲避，同样是一拳挥出，那缭绕在周身的绚丽火龙，则是顺着拳风，狠狠轰出。\n\n“轰！”\n\n血气与火龙惊天相撞，那等可怕的劲风，直接是将下方诸多山峰生生震成粉末，无数的人群，急忙寻找庇护之地，天空上那两道巨无霸的战斗，破坏力太过惊人了。\n\n“小心一些！”\n\n古元等人也是连忙再度合力凝聚防御罩，再加上先前萧炎所设置的火罩，这才未被那等可怕劲风所波及。\n\n“轰轰轰！”\n\n天空上，萧炎与魂天帝那高达万丈般的身躯，也是踏着虚空倒退几步,每一步的落下，都是有着数千丈的空间爆裂成一片黑暗的虚无。\n\n然而两人刚退，便又是暴冲而出，这种战斗，并非是极度的绚丽，但却是强到极致的力量相撞，谁也无法想象，当两道以万丈计量的庞然大物肉搏时，那是如何的具备着视觉冲击。\n\n冲撞之间，风云震动，雷霆闪烁，仿佛天地，都在为这等交驿而颤抖。\n\n两道庞然大物的交锋，对于中州来说，显然是造成了极大的破坏，大地之上，不断的剧烈震动着，巨大的裂缝深渊，几乎是要将中州一分为二，所有的生灵，都是在这等战斗下，战战兢兢，光是那一道细微的余波，就足以将一名斗圣强者秒杀。\n\n古元等人，都是面色苍白的望着遥遥天空，那里的空间，不断的崩溃，又不断的被修复，如此循环不断，看得人毛骨悚然。\n\n这般战斗，持续了将近整整半日，轰隆隆的惊天之响，几乎是传出了中州，在整个斗气大陆之上回荡着。\n\n而受此影响，一些中州之外的强者，也是有所感应，当下都是对着中州的方向掠来，不过，就在他们在即将踏入中州范围时，那迎面而来的恐怖劲风，便是将他们震得吐血倒退，一个个先前尚还显得平淡的高人们，当下便是面如土色,再不敢踏入其中。\n\n“炎玄爆！”\n\n遥遥天际上，又是一次极具视觉冲击的惊天冲撞，而在那等撞击中,突然有着一道仿佛压抑了许久的低喝之声，紧接着，可怕的火焰风暴席卷而开，一道身影，狠狠的落下地面，将遥远处的山脉，尽数压成深渊。\n\n望着那道坠落下地的庞大身影，古元等人顿时狂喜，因为那落地之人,居然是魂天帝，看这模样，在两人的硬碰中，竟然是萧炎占了一点上风！\n\n“依靠丹药进入斗帝，果然算不得上乘，萧炎接受了古帝传承，而且在天墓之中，潜心修炼了将近三年，而魂天帝，却不过半年光景！”烛坤脸庞上涌上兴奋之色，道。\n\n听得他的话，众人也是喜笑颜开，那心头万分的压抑，也是在此刻一扫而空。\n\n与古元等人相比，那魂族方面，却是惨然失色，他们同样非常的明白，若是萧炎得胜的话，他们将会是何种结局。\n\n“轰！”\n\n而在他们心中慌乱时，那深渊之中，庞大身影再度冲天而起，略微有些狼狈的望着萧炎。\n\n“魂天帝，你的血之帝身，看来可不如我这炎之帝身！”萧炎也是缓缓压抑下体内翻腾的气血，笑道：“而且，你似乎开始力竭了？”\n\n魂天帝面色阴沉之极，他明白体内的状况，在经过正面交手后，他发现，虽说他力量同样惊人，可或许是因为借丹药之故，所以在气息悠长的方面，竟然是有些比不上萧炎，再加上后者的斗帝之身，有着诸多异火相凝，威力更是强横无比，就算是他这血之帝身，居然也是略有些逊色，这样下去，恐怕落败的，还真会是他！\n\n而这种事，是他绝对不会被允许的！\n\n“高兴得，莫要太早。”\n\n魂天帝目光扫过下方的中州大地，眼中掠过一抹狞色：“萧炎，我本不欲如此，但一切，都是你自找的，今日，本帝便用这整个中州，来为你送葬！”\n\n森然之声落下，魂天帝大手一挥，一道璀璨的血光暴射而下一最后直接射进大地之中，然后，众人便是惊骇的见到，无数的血芒，以那落地之处，闪电般的蔓延而开，那一条条血线，就仿佛中州的血脉一般！\n\n萧炎也是有些惊异的望着这一幕，居高临下，他能够看见，那些血线，以一种极度恐怖的速度，将整个中州都是包裹而进。\n\n“砰砰砰！”\n\n就在他为此而惊疑时，中州大地，突然开始在此刻剧烈的颤抖了起来，一道道数以万丈庞大的血光，从中州大地各处地方暴冲天际！\n\n“这些血光升起的地方……，好像是魂族布置噬灵绝生阵的地方！”望着那些血光升起的地方，古元突然惊声道。\n\n“这些大阵所布置的方位连起来……”烛坤也是在此刻想起了什么，面色陡然一变，惊骇的道：“这些位置连接起来，居然也是一个阵法！”\n\n“如此庞大的阵法……”炎烬等人面色骇然，笼罩整个中州的阵法？真的有人能够办到这种事么？\n\n“萧炎，我魂族筹划上千年，就算是再糟得情况，我们都有所准备，就算你成功踏入了斗帝，今日，你依然必亡！”\n\n血光笼罩着中州，那些光柱,在遥遥的天际之上扩散而开，直接是化为一个庞大得不可思议的诡异大阵！\n\n“此阵，是我魂族第一位斗帝强者所传，其名，斩帝阵！”魂天帝目光诡异的望着萧炎，阴冷的笑道：“在那远古时，可是真的有着斗帝强者陨落在此阵中哦。”\n\n萧炎目光微微一沉，抬头望着天空那被血光萦绕的诡异阵法，从那里，他的确是感觉到子一丝危险的味道。\n\n“不愧是魂天帝，连今天这种局面，都能事先猜测到！”萧炎声音低沉的道，这大阵显然需要极其繁琐的准备，可惜当初眼里不够，居然看不出那些所谓的噬灵绝生阵真正的作用。\n\n“凡事做好最坏打算，这也是我魂族能够延续至今的缘故。”魂天帝自傲一笑，旋即面色也是阴翳而下，他袖袍一挥，身后空间裂开，而后，哗啦啦的水声响起而起，紧接着，众人便是惊骇的见到，如同潮水般的血液，自那空间裂缝之中暴涌而出，最后尽数灌进那所谓的斩帝阵法之中。\n\n“萧炎,我以千万裔民之血催动此阵，你能够陨落在此阵之中，也不枉你这般本事了……”\n\n伴随着滔天血海涌进大阵，那阵法之中，突然闪烁起诡异的光泽，血光极度的凝聚，最后在那无数道目光的注视下，化为一柄弥漫着无尽血腥味道的巨大透明血刃！\n\n血刃极其的诡异，并没有刀柄，其上血光萦绕，仿佛连天地，都是能够一削而断！\n\n而在这柄诡异血刃浮现时，天空上的耀日，都是在此刻黯淡了下来,天地，也是逐渐的暗沉，那般模样，仿佛连日月风云，都是惧怕了那诡异血刃！\n\n“魂族之人听令，以身祭刃！”\n\n血刃一现，魂天帝陡然厉喝出声，而听得他喝声，那远处的魂族大军中，顿时传出一阵骚动，然后,上千名魂族强者咬牙飞掠而出。\n\n“咻！”\n\n魂天帝面色漠然，手印一变,那血刃便是一闪，紧接着，那数千丈之外的那些掠出的魂族强者，便是头颅离体而飞，鲜血喷涌间，身体迅速枯萎，最后化为粉末消散在天地间。\n\n而吸收了这些魂族强者的血液，那诡异血刃也是越发凝现。\n\n“萧炎，结束了！”\n\n魂天帝目光狂热的望着那而柄诡异血刃，也是陡然一口精血喷出，而当这团精血落到血刃之上，其上顿时传出嗡嗡的刀鸣之声，在那刀鸣声下，萧炎心头的危险之感，也是越发浓郁。\n\n天地寂静，所有人的都是望着天空上这一幕，从那诡异血刃上，他们感觉到了一种恐怖到极致般的气息，这一招，真的很有可能将萧炎重创！\n\n“斩帝鬼血刃……，那传说中，竟然是真实的……”古元面色也是在此刻苍白了下来，这所谓的血刃，别人或许不认识，但他却是颇有记忆，在古族的祖籍上，他看见了不少有关这所谓斩帝鬼血刃的记载！\n\n这东西，真的曾经斩杀过斗帝强者，震惊大陆！\n\n没想到，这数万年之后，居然还能亲眼见到那传说之中的凶器！\n\n“糟了……”古元拳头紧握，面色惨白的喃喃道。\n\n“唉……”\n\n萧炎深深的吸了一口气，他的面色，也是缓缓凝重了起来，这一次,若是接不下的话，恐怕就得真正陨落了……\n\n“魂天帝，你有准备，我，同样也有！”\n\n萧炎盯着魂天帝，手印突然骤变，而后他嘴巴一张，璀璨的殉丽光芒暴射而出,最后迎风暴涨，竟然是化为了一片广场出现在了天空上。\n\n“异火广场？”\n\n见到那有些熟悉的东西，古元等人都是一愣，那东西，赫然便是当初从古帝洞府之中取出来的异火广场，不过其中的那些异火，并没有什么威力，只是标本而已，难道萧炎要依靠这个，来抵御魂天帝的斩帝阵不成？\n\n异火广场悬浮天空，萧炎身形一动，便走出现在广场上空，在其眉心处，那殉丽的火印,突然在此刻剧烈的跳动起来，一股无法形容的意念波动，自那火印之中飞快的传出，在一种极端恐怖的速度下，传遍了整个斗气大陆！\n\n“吾以炎帝萧炎之名，敕天下万火，听本帝号令！”\n\n萧炎双眼陡睁，绚丽火焰自其体内暴涌而出，充满着威压的喝声，在整个斗气大陆的任何地方，浩浩荡荡的响起！\n\n“异火榜第二十三，玄黄炎，归位！”\n\n绚丽火焰缭绕着萧炎周身，仿佛火焰之中的帝王一般，而伴随着这道喝声落下,那离中州有着数十万里的一座深山，突然传出响亮爆炸，一道深黄色的火焰喷射而出，最后宛如流星般的划过天际，穿梭空间，短短瞬间”便走出现在了中州之上，最后直接投入了异火广场之上的一道石柱之中。\n\n“轰！”\n\n随着这道深黄色火焰掠进那道石柱，其上面所升腾的玄黄炎，陡然大涨，化为一根火柱，冲天而起。", "timestamp": 1739633850.482831}