{"url": "https://www.pilishuwu.com/1/2902/read/826346.html", "content": "林铭用清将江石头洗净，犹豫了一下，捡起地上的斧头用钝面，轻轻的敲打那立方体石头，不见丝毫损伤。\n\n这是意料之中，这石头能在金背穿山甲肚子里完整的留存下来本身就说明其制材极为坚硬，林铭逐渐加大力气，最后更是用了全身的力气砸，结果斧头和铁砧都被砸出印子了，那立方体石头却连个角都没缺。\n\n我靠！\n\n林铭惊呆了，他料到石头坚硬，但没想到这么坚硬，这玩意儿到底什么做的？\n\n林铭想不出个所以然来，这石头十分古怪，而且造型奇异，说不定是什么炼器高手用某种坚硬材料打造的呢？这样想着林铭便随手将这石头放入口袋，实在搞不明白的话做个装饰品也好。\n\n把刀具收拾起来，林铭回到大明轩分给他的房间开始休息。\n\n练了一天的拳，又搞了两个时辰的解骨，林铭实在有些累了。\n\n简单的打坐调息了一下，林铭衣服也不脱，倒在床上很快入睡，大明轩提供给工作人员的床铺很舒服，而且在这里睡觉那军主的儿子可没本事捣乱。\n\n这一觉，林铭睡得极为安心香甜。他做了一个很奇怪的梦，他在梦中看到了一片琼楼玉宇的宫殿，每一座楼阁竟然都是美玉打造而成，而且做工精美让人咋舌。\n\n衣着飘逸，气质与容貌俱佳的成群美丽女子们在宫殿中穿梭，时有珍禽祥兽划过天际，俨然世间仙境。\n\n林铭从没见过这样美丽的宫殿，哪怕在画上都没见过，而就在这时，画面一转，那美丽的宫殿轰然坍塌，天空中出现了层层叠叠的人影，那些人影之间有无数流光闪过，那些流光看起来美丽，但是落在大地之上，千丈山峰瞬间湮灭！\n\n大地被撕开，苍穹被魔焰染红，一个覆盖数百里范围的巨大阵法凭空浮现，各种神秘的符号布满了整片天空。\n\n这种程度的大战林铭简直不可想象！高手！无法想象其境界的高手！这绝对不是什么练体期，聚元期能够比拟的！\n\n画面上的每一个人都是林铭无法仰视的存在，可是这世界上哪里会有这么多神一样的人物？\n\n接下来，画面再转，变成了一片冰天雪地的世界，一个气质出尘，容貌惊为天人的女子手持一个一寸大小的立方体，独自面对上万虚空而立的人影。\n\n这女子竟然就站在林铭身前不足三尺的距离，虽然心中明白这些都是幻影，但是林铭却依然能从女子身上清楚的感受到极为强大而又圣洁柔和的气息！\n\n最让林铭吃惊的是，女子手中的立方体正是林铭白天在金背穿山甲腹内找到的奇异石块！\n\n女子开口说了一连串的话，但是极为模糊，林铭只听清了两个字——魔方！\n\n魔方？\n\n不知道为何，林铭听到这两个字的一刹那，便联想到那立方体石块，难道，石块的名字就叫魔方？\n\n“轰！”\n\n狂猛的爆炸，空间被撕裂了，整片天空卷起了巨大的漩涡，这漩涡威力无穷，席卷整片天地，所过之处，高山崩碎，空间坍塌，冰川更是瞬间湮灭化为虚无，在这样恐怖的漩涡中，那上万人影身体化为尘埃，灵魂被搅成一块块的碎片被吸纳入那魔方之中！\n\n而林铭就站在这风暴的中央，亲眼见着漩涡席卷一切，身边的一切化为飞灰，而他本人则置身事外，那种感觉，无法用言语形容，即便一生一世也无法忘记！\n\n林铭感觉浑身都是冷汗，而这时候，他发觉自己来到了一处无比宽广的漆黑空间当中，在这里，悬浮着无数碎镜子一般闪亮的光点，光点有大有小，大的有巴掌大小，小的只有米粒大小，而在这无数光点的中央，有一团一尺大小的白色光球，光球发出朦胧的光晕，柔和而圣洁。\n\n不知怎么的，林铭感觉到这光球的气息与之前他看到那圣洁女子的气息十分相似，不，应该说一模一样！\n\n难道，这光球是那圣洁女子所化？\n\n林铭记得，在空间风暴爆发之后，女子化成一道白色流光融入到了魔方当中……\n\n白色流光……莫非就是这光球？那么这里难道是魔方的内部，那么这些光点……\n\n林铭倒吸一口凉气，难不成这些光点是那无数人影的灵魂被空间风暴绞碎后，被吸入魔方所成的碎片？\n\n林铭感觉到无比的震撼！\n\n他现在很清醒，刚才发生的所有景象历历在目，虽然他理智告诉自己在做梦，但是他却无法相信那是梦，梦中的一切都无比逼真，毁灭天地的风暴依然留存在林铭的脑海，自己一个连凝脉境高手都没见过的无知少年，怎么可能做出那么奇异而气势庞大让人震撼的梦？\n\n那么难道这些幻象都是真的？这个名为魔方的奇异石头，曾经吞噬了无数实力强的自己连仰望都不能的强者？\n\n林铭无法想象到底是哪个国家会拥有这么多光是气势就让他窒息的强者，他凝望着漆黑空间那无数悬浮散落着的五颜六色的光点，许久之后，他犹犹豫豫的伸出了手，轻轻的触碰了一颗距离自己最近，体积最小，同时光芒又最为黯淡的一颗光点。\n\n而就在林铭触碰光点之后的一刹那，那光点倏地一下没入了林铭的指尖，林铭来不及做出任何反应，瞬间感觉仿佛一柄重锤重重的击打在自己的头颅上，他闷哼一声，直接摔到在地。\n\n“啊啊啊啊！”\n\n林铭死死的抱住脑袋，他感觉仿佛有什么东西在拼命的钻自己的脑子，那种撕心裂肺的疼痛让林铭恨不得敲碎自己的头盖骨，把那东西取出来！\n\n无法抗拒！林铭感觉自己仿佛要被吞噬了！\n\n吞噬？\n\n是了，那已经无主的灵魂碎片，本能的想要吞噬自己的精神之海！\n\n“该死！”\n\n林铭意识到这一点，心中有短暂的惊慌，但是他很快就镇定下来，那碎片只剩下那么微小的一点点，而且它的主人早已死去，自己怎么能输给这么一小段无主的意识！\n\n猛然暴喝一声，林铭双拳握紧，指甲深深的嵌进血肉之中，守住本心！我的武道之心！\n\n我立志追求武道极致，岂能在这里就死去！？\n\n林铭不知道如何驱除那道无主的残念，他只是咬紧牙关，死命的硬抗，各种纷杂的景象涌入他的脑海，非人的疼痛让林铭几欲昏死，可是他始终咬紧牙关，守住脑海中最后一点清明，守住他坚定不移的武道之心！\n\n这种非人的折磨不知道持续了多久，才慢慢变淡，林铭终于从睡梦中醒来，睁开眼，天已经蒙蒙亮，他浑身被冷汗湿透，被褥濡湿，手心被指甲扣的鲜血淋漓！\n\n看到这样的情景，林铭可以百分百肯定，之前绝不是做梦，没有哪个噩梦能有这般效果。\n\n他静心一想，不禁暗自后怕，一个人的灵魂由两部分组成，一是精神烙印，一是记忆，精神烙印被抹去的灵魂就是无主灵魂，无主灵魂只有本能，自己触碰的那灵魂只有半颗米粒大小的一点点碎片，而且光芒极为黯淡，竟然都差点将自己吞了，实在太可怕！若是当初他触碰的是一块较大的碎片，他也许已经变成了白痴！\n\n那魔方实在太危险了！\n\n林铭这样想着，突然脸色一变，咦……自己的脑海中……\n\n多了很多东西！\n\n法阵……铭文……镌刻……各种古怪的符号，各种神秘的字符，各种古朴而散发着强大气息的武器图谱……\n\n这是什么东西？\n\n难道是那无主灵魂中承载的记忆？\n\n这个想法让林铭心神一震，他隐隐的意识到，这份记忆，也许是一笔无法想象的财富……\n\n繁杂的记忆，虽然已经进入了林铭的脑海，但是却不像自己本身的记忆那样可以任意调用，而需要一点点的整理和融合。\n\n遇到阵法、铭文之类的林铭先略过不去管，这些东西有些残缺有些凌乱，似乎都是源自于一种在武器上铭文镌刻的职业。\n\n林铭暂时无意于研究这种职业，他有许多更需要，更渴求的东西，一直找下去，林铭屏住呼吸，直到某一刻他精神一震，练体期练体法诀——《混沌罡斗经》！\n\n传承功法！\n\n天运武府为何远远不如七玄武府？那便是因为传承！", "timestamp": 1739636150.9252641}