{"url": "https://www.pilishuwu.com/5/518/read/197286.html", "content": "“是宋瑞池。”\n\n二十分钟后的餐馆里，徐尔看着手机，对陈南说了这一句话。\n\n陈南塞了一块红烧肉到嘴里，含糊地问：“你怎么知道？”\n\n这会儿徐尔的手机屏幕上，微信对话中，添加了新好友这句话下，是对方发来了五个字：你好，宋瑞池\n\n徐尔回答陈南：“他把他名字发过来了。”\n\n徐尔垂眸，也等同地回了句：你好，徐尔\n\n现在回味起来，徐尔还挺佩服刚才的自己的。\n\n胆子挺大啊，兴冲冲就过去和人家搭讪了。\n\n“你胆子挺大啊，”没想到陈南也这么说：“你什么时候这么社牛了啊。”\n\n徐尔不好意思地笑一下，不知道回答什么地笑了声：“哈哈。”\n\n陈南：“你们还聊什么了？”\n\n徐尔摇头：“没有，就发了名字。”\n\n其实离开咖啡店时，徐尔是想过要向宋瑞池客气礼貌地问个好的，也在聊天界面上停留了好一会儿。\n\n但走着走着，他也才渐渐意识到让人家签电子签名这事，真有点离谱。\n\n继而又觉得，如果一会儿还在微信上补要电子签名，肯定更加离谱。\n\n再继而，想到刚才和宋瑞池发生的那些对话，简直什么东西。\n\n犹犹豫豫的不知道说什么，加上他也没有主动要陌生人微信的经历，正好陈南说楼上的红烧肉不错，馋了一下嘴，徐尔就把宋瑞池抛之脑后了。\n\n很快两人吃饱喝足，紧接着，陈南干的第一件事，就是给徐晨打电话。\n\n下巴仰上天，表情骄傲得要命，开口第一句就是：“弟弟，你猜我们今天碰到谁了？”\n\n说完拿下手机，点开外放放在了桌上。\n\n接下来几分钟，在陈南的“你哥一个人去看日出”，“我今天又他妈的相亲了”，“根本没聊半句”，“红烧肉好吃啊”，“对对对，就是咖啡店”的冗长铺垫下，终于说到了重点。\n\n“我们一看，卧槽，”陈南凑近手机：“你猜谁？”\n\n对面显然有点不耐烦了：“能说说，不能说滚。”\n\n陈南哈哈哈地笑了起来：“你这态度我可不说了啊。”\n\n徐晨：“搞快点。”\n\n陈南就不搞快，再铺一个小垫：“我先问你，你游戏名叫什么？”\n\n徐晨：“泽县宋瑞池啊，咋了。”\n\n陈南对徐尔笑，对着手机道：“哥们儿，我都提示到这份上了啊。”\n\n那头沉默了。\n\n陈南更开心了，连着对徐尔挑了好几下眉。\n\n好几秒后，他们才听到徐晨说：“不是吧？你们遇到宋瑞池了？”\n\n陈南语气十分臭屁，并甩了个单子：“啊。”\n\n“卧槽！”徐晨不负陈南望地激动了：“卧槽！你别骗我！”\n\n陈南：“我骗你干什么，你哥都要到人家微信了。”\n\n“卧槽卧槽，”能想象那边徐晨更激动了：“你们在哪啊，我过去找你们。”\n\n陈南：“人早走了。”\n\n徐晨超大声：“为什么不叫我？！”\n\n陈南和徐尔对视一眼，眼神里双双出现了两个字“对哦”。\n\n陈南额了声，突然想到了什么，笑了起来：“你哥真别太好笑，他过去加微信吧，太紧张了，你知道他干什么了吗？他打开了备忘录。”\n\n“什么啊，”徐尔赶紧解释：“我是跟他要签名的。”\n\n陈南愣了一下：“备忘录要什么签名？”\n\n徐尔：“电子签名啊，不是吗？”\n\n陈南噗的一声，哈哈了起来：“更好笑了，”他还拍了一下大腿：“原来你是要签名的啊，你还挺，还挺……”\n\n徐尔无语：“闭嘴吧你。”\n\n陈南继续笑：“我是要夸你。”\n\n徐尔仍旧：“那也闭嘴。”\n\n陈南还在笑。\n\n有这么好笑？\n\n行吧，好像确实是有点好笑。\n\n那徐尔也笑一笑吧。\n\n“等等，诶等等，”电话那头传来了徐晨的声音：“什么东西啊，不是啊，哥，你说什么了啊，宋瑞池他怎么就给你微信了。”\n\n“哦对，”陈南也好奇：“徐尔，你们见过吗？”\n\n徐尔摇头：“没有啊。”\n\n陈南：“那宋瑞池的朋友怎么说你们见过。”\n\n徐尔还是摇头：“我不知道。”\n\n“你要是女孩子，他那么说我真的会嫌他土，”陈南阴阳怪气地学着：“‘我们是不是见过’，哇，几百年前的套路了。”\n\n徐尔：“你以前这么套路过别人？”\n\n陈南突然一个破防：“当然没有。”\n\n陈南咳了咳又问：“会不会是其实你们见过，你给忘了？”\n\n这一问，徐尔的脑子里，竟然很不自禁地闪出了早上看日池时的两个背影。\n\n不过不等他深想，徐晨的话打断了他的思绪。\n\n“所以到底怎么加上的啊？”徐晨很急：“能不能先回答我的问题啊你俩。”\n\n徐尔想了想，又看了眼陈南：“就，我走过去，他问我什么事，然后就加了。”\n\n陈南笑了声：“确实，也差不多。”\n\n那边徐晨沉默半秒：“就，这？”\n\n徐尔：“就这。”\n\n徐晨：“这么，好加？”\n\n徐尔想了想，忽略掉有的没的，确实大差不差就是这么个步骤：“是挺好加的。”\n\n“诶徐晨，”陈南也疑惑了，他对着手机问：“你不是说他什么什么大佬什么的，这微信这么好加吗？”\n\n徐晨不甘示弱：“你们怕不是加到假的了吧。”\n\n陈南：“怎么可能假，我们从头到尾都没提什么宋瑞池，是他自己说的。”\n\n徐晨切了声，还是不怎么相信的样子：“看朋友圈了吗？”\n\n陈南也问徐尔：“看了吗？”\n\n徐尔摇头：“没。”\n\n两个声音同时从现实和电话里传出来：“快看。”\n\n徐尔闻言将手机拿了起来，点开了宋瑞池的朋友圈。\n\n仅三天可见，但是。\n\n“什么都没有。”\n\n“什么都没有。”\n\nA市几公里开外的一层办公室的二楼，一个男人也是这么回答的。\n\n雨已经停了，办公楼倚着河，已过中秋之后的风从未关的窗户吹进来，丝儿凉快。\n\n他说完，将刚泡好的咖啡放在了麻将机的一个角落上。\n\n麻将机底下哗哗作响，角落边上的一只手拿起咖啡，也从嘴里发出一声啧，他问：“我记得你朋友圈是三天可见？”\n\n宋瑞池：“嗯。”\n\n石子亦点点头，顺便摸牌：“我跟你说，他加了你好友肯定第一时间翻你朋友圈，你什么都没有人家看什么。”\n\n宋瑞池道：“我朋友圈没什么好看的。”\n\n石子亦抿了一口咖啡：“哇，没给我加糖啊。”\n\n宋瑞池：“没糖了。”\n\n石子亦嫌弃皱眉，但还是又喝了一口。\n\n“好不好看也要给人家看啊，”石子亦恨铁不成钢的样子：“你就放出来让他看，至少放个什么一个月三个月的吧。”\n\n宋瑞池还是：“没什么好看的。”\n\n他说完就要走，却被石子亦拉了回来：“我打这个还是这个？”\n\n宋瑞池回头，直接把他牌里的五筒丢了出去。\n\n坐着的另外一个朋友问：“什么人啊？还能加到宋瑞池微信。”\n\n“说到这个，”石子亦听着笑了起来：“我也是很惊讶，而且你知道吧，”石子亦对这个朋友仰了下巴：“那个人都什么还没说呢，我都不知道发生了什么，他俩就加微信了。”\n\n石子亦再强调：“宋宋给的是私人号。”\n\n桌上除了石子亦的三个朋友同时疑惑地看着宋瑞池。\n\n宋瑞池似乎没看到，也可能是当作没看到，转头走了。\n\n“宋，”石子亦朝他那边喊了声：“那你看他朋友圈了吗？”\n\n宋瑞池：“没有。”\n\n石子亦突然一个拍手：“哦！我知道了，我想起来我哪里见过他了，”他激动了起来：“不就是今天早上吗宋瑞池，我们看日出，站我们前面那个，是不是他！”\n\n石子亦虽然激动，但他抛出这个问题的时候，是没有指望宋瑞池肯定的，他不觉得宋瑞池会记得这样一个短暂的从余光里飘过的男孩子。\n\n但宋瑞池却说：“是。”\n\n石子亦愣了一下：“真的是啊。”\n\n宋瑞池：“嗯。”\n\n石子亦有点惊讶，他一拍手：“怪不得呢，我就说你怎么，你怎么……”\n\n石子亦话说一半就沉浸在自己的牌里的，手上这牌真的臭，都几轮了也不见好。\n\n思来想去，他还是把一万给丢了出去，紧接着，他听宋瑞池的声音从吧台出飘来：“我怎么？”\n\n石子亦愣了一下：“什么你怎么？”\n\n宋瑞池：“……没事。”\n\n石子亦想起来了：“啊，我说你啊，跟人家讲话还挺客气，挺温柔的嘛。”\n\n宋瑞池没有接这话，而是问：“你们喝吗？”\n\n三位异口同声：“喝。”\n\n石子亦盯着桌面看：“我就说嘛，你俩加微信怎么这么丝滑，敢情是认出来彼此了啊，”他笑眯眯的：“你很行嘛，在我眼皮子底下搞这么大的小九九。”\n\n宋瑞池又送过来两杯咖啡：“我干什么了吗？”\n\n又到石子亦摸牌了：“你是没干什么。”\n\n话题先安静了一阵。\n\n十秒后，石子亦他把废牌打出去，又捡了起来。\n\n石子亦：“那小男生挺主动的还。”\n\n石子亦：“不过看起来也是个害羞的主，走过来不会说话，就站着笑。”\n\n石子亦：“他问宋瑞池喝的是什么的时候，我真的会笑死。”\n\n石子亦：“不过别说，真挺帅的。”\n\n石子亦：“哪种帅呢，就是校园初恋男友哪种帅你们能懂吗？”\n\n石子亦：“挺白的，头发不黑，细细软软的，长得也乖乖的。”\n\n石子亦：“啧啧啧诶！我碰了你别摸牌。”\n\n正好宋瑞池把另外两杯咖啡送过来，石子亦抓着就问：“对了，他找你聊了什么？”\n\n宋瑞池回答他：“没找我聊。”\n\n石子亦哎呀一声：“你别不说啊。”\n\n宋瑞池：“没聊。”\n\n石子亦眯了一下眼睛：“说说嘛。”\n\n宋瑞池显然有点不耐烦了：“没找我聊，听不懂？”\n\n石子亦放开手：“行吧行吧。”\n\n宋瑞池点了一下石子亦面前的二条：“我走了，你们玩。”\n\n“晚上一起吃饭不？”石子亦把二条打出去。\n\n宋瑞池：“你们吃吧，我有客户。”\n\n石子亦：“行吧。”\n\n宋瑞池转身，石子亦又开口说话了：“肯定会来找你的，谁家好人无缘无故来要人微信啊。”\n\n等到宋瑞池到楼梯口，石子亦又道：“真挺可爱的那个男孩子，现在回忆起来，他那个眼睛会笑。”\n\n这些话大概已经不是在和宋瑞池说了：“哎呀，要说是我们宋哥吧，就出去看了一下日出，又迷倒一位。”\n\n越说越兴奋了还：“明明那么害羞的人，还会主动来要微信，还拉朋友来壮胆，真别太爱。”\n\n宋瑞池已经在楼梯拐角了，他手似压非压地碰了一下嘴角。\n\n再两步台阶，他把手机掏了出来。\n\n不是很好找，但还是找到了，他那个把朋友圈仅三天可见，改成了半年。", "timestamp": 1739634078.2820415}