{"url": "https://www.pilishuwu.com/1/2244/read/675476.html", "content": "狭窄幽长的奈何桥，横跨在忘川河上，通向虚无缥缈的云踪深处。足不沾尘的鬼魂们呜咽着喝下一碗孟婆汤，踏上难以预料的来生路。\n\n云踪深处，有种无形的吸力，幽魂一旦踏上桥面，就再也没有回头的可能，只能飘飘向前掠去，就像扑火的飞蛾一般。\n\n就在这时，居然有一个很嚣张的声音叫道：“我投诉！我一定要投诉！”\n\n随着声音，一个很帅气的小伙子从奈何桥的对面走了过来，他的头发打着发腊，显得整齐而发亮，穿着身缀着许多亮片的白色西服，那模样就像是刚刚走下舞台的歌星。\n\n“啪！”一碗香味浓郁的孟婆汤应声落地，孟婆脸上堆积如沟壑的皱纹显得更深了，她喃喃地叹了口气：“第九次了，第九次了，这个祸害又回来了。”\n\n那个歌星般的鬼魂，后边跟着一对牛头马面，牛头的眼睛瞪得大到了牛眼的极限，马面的脸拉得却比驴脸还长，只因为被他们内定为拒绝往来户的郑少鹏又回来了。\n\n他的九次死亡、八次转世的传奇就从他在去南沧山的缆车上掉下时开始，由于在掉下来前托住了一个三岁的小女孩儿，积下阴德，他的阳寿增加了三年。但是这对倒霉的牛头马面急着赶回来参加城隍老爷嫁女的喜宴，没有等到他掉下山涧就把他的魂魄勾了来。\n\n等他们从酩酊大醉中醒来发现拘错了人，郑少鹏在阳间的肉身却已被火化了，为了逃避责任，他们只好买通崔判官将他送回阳间，让他借尸还阳，把这三年阳寿用尽。\n\n谁料……一年之内他竟然死回来八次，没有一次超过两个月的。说起来崔判官对他算是蛮不错的了，第一世送他投身在一个刚刚被淹死的温州富翁身上。这个富翁开了四家服装公司，家资三亿，今年六十八岁，老婆却只二十八岁，三个如花似玉的情人年纪更小，最小的才十八岁，够对得起他了吧？\n\n问题是……这位富翁不是在河里淹死的，也不是在海里淹死的，而是在浴盆里淹死的，是在洗澡的时候被他那位千娇百媚的漂亮老婆给活活溺死的。\n\n看得飘在空中等着附身的郑少鹏毛骨悚然，于是在他哭天抹泪万般不愿地被牛头马面推进那个刚刚淹死的亿万富豪体内后，他实在无法享受这种艳福。\n\n利用两个星期时间，他了解了整个公司的运作和情况，然后将三分之一的财产划给了这位富翁的糟糠之妻和被抛弃的两个儿子，其余的都想尽办法捐了出去。\n\n一个月后，明明看到他已死去却又活过来，而且整天用一种古怪的眼神儿看着她，直接把她吓疯了的漂亮老婆，用一把水果刀在他身上不断地捅呀捅呀，等牛头马面闻讯赶去的时候，也觉得那具千疮百孔的尸体再让他附上去复活有点儿恶心，于是只得把他带回了地府。\n\n郑少鹏当然不会说破他是嫌那个老家伙身上该硬的地方已经软了、该软的地方却全是硬的，所以才存心找死，于是乎判官大人绞尽脑汁又把他送到了一个刚刚病死的副市长身上。\n\n这位副市长才四十八岁，算是年富力强了，他住在高等病房里，浑身插满了管子，而刚刚住院时车水马龙的场面，自从主治医生告诉组织上准备给他开追悼会后就已变得门可罗雀。\n\n郑少鹏可没想过能当这么大的官儿，他倒是真想有一番作为，可是他真的不能忍受有一个快赶上他妈岁数大的女人当老婆。\n\n所以他整日赖在医院泡病号，就是不肯回家，当他发现原来这个副市长居然是一伙贪腐份子中的一员时，这才大大地松了一口气。\n\n他搜罗了一堆证据送到了省纪委，于是在组织上对此案严厉查处时，他光荣地、主动地被原来的同伙干掉了。\n\n人无完人呐，郑少鹏只能如此慨叹，为什么世上就没有年少多金、英俊潇洒、风流倜傥、玉树临风的翩翩佳公子呢？\n\n呃……其实不是没有，而是符合这些条件的年轻人身体倍儿棒、吃嘛嘛香，他想附身还有得等。\n\n好不容易让他第八次附身到一个英俊潇洒、名冠港台的红歌星身上，算是遂了他的心愿了，总该好好地呆够这两年阳寿了吧。\n\n想不到呀想不到……他居然又死回来了，不说可怜的崔判官，连牛头马面都快抓狂了。\n\n郑少鹏却是大大地松了口气，当他美滋滋地附身在这因病刚刚去世的名歌星身上不久，就惊恐地发现这位惹得无数少女为之疯狂的翩翩美少年居然是一个同性恋，而且是扮演零号的那种。\n\n为他伴舞的那两个身材魁梧的小伙子经常骚扰他，而且被他拒绝接近时那满眼幽怨的眼神儿让他头皮都炸了，这种残花败柳之身……我是堂堂七尺男儿呀，饿死事小，失节事大！\n\n郑少鹏悲愤地想，于是……公司安排他到大陆参加赈灾义演时，这位“大病初愈”的名星“不小心”从台上跌了下来，后脑勺磕在一粒爆米花大小的石子上，于是一缕香魂幽幽怨怨地又直奔地府而来。\n\n※※※\n\n幽冥大殿里静悄悄的，乌沉沉的八仙桌上摞着半人高的文书，可是却不见崔判官的人。牛头马面诧异地四下瞧了瞧，向八仙桌走了过去。\n\n古色古香的八仙桌上摆着一台和人间的电脑相似的显示器，桌子下边露出半截身子，似乎正有人钻在桌子底下。\n\n牛头鬼差走上前小心地叫道：“判官大人，您趴在桌子底下做什么？”\n\n崔判官从桌子底下爬了出来，他穿着红色的古代官袍，乌纱帽上两根桃叶儿似的纱翅，有点儿象戏台上的七品知县，八字眉、小眼睛，皱巴巴的小脸好像包子摺似的，看起来比较滑稽。\n\n老头儿看见是他们，愁眉苦脸地叹口气道：“唉！还不是这个‘瘟到死——岔皮了’系统，自从用了它，地府的工作效率倒是提高了，可是用上几个月就得重装一回，本大人现在闭着眼都能熟练操作每一个安装步骤了。更糟糕的是，系统真死、假死、自动重启，毛病不断啊，听说轮回殿张洪判官那里，很多阴魂利用系统漏洞穿越时空跑到古代去当种马，这些人啊，都说人往高处走，他们前世也没做什么坏事，怎么抢着要轮入畜生道呢？当种马，多辛苦呀，想不通，真是想不通。”\n\n牛头鬼差咧了咧嘴，想笑又忍住：“算啦，老头儿年纪大了，不知种马为何物情有可原，自己可不好跟他说这个。”于是岔开话题问道：“系统有什么问题，要不要小神帮您修理一下？”\n\n崔判官摇头道：“这回毛病不大，就是启动之后硬盘灯狂闪了半个时辰才允许本大人操作，等得本大人直打瞌睡。”\n\n马面嘟囔道：“咱们的谛听国产操作系统就挺不错嘛，当初何必请个外国城隍来设计，听说阎君陛下和西方的阎君路西法陛下正在交涉，要他们派当初那个设计师毕儿盖瓦尽快升级操作系统。”\n\n崔判官摇头道：“没办法，听说那个城隍到人间休假去了，生死簿上没有他的名字，假期没休完，谁也找不到他，现在只好这么挺着，对了，你们不是申请休假了么，跑来做什么？”\n\n牛头干笑两声道：“大人，那个……那个不愿意活着的家伙又死回来了，三年阳寿他才过了一年，就死回来九次，您老可得想想办法呀，走得路多终遇阎罗呀，万一被阎君知道，可就惨了。”\n\n崔判官听了脸皮子一阵抽动，赶紧趴在电脑前劈哩叭啦一阵乱敲，然后睁大眼睛瞪着屏幕作默默不语状，马面不由紧张起来，连忙把他的驴脸凑过来道：“怎么了，有什么情况？”\n\n崔判官道：“没有情况，我的电脑又该重装了，系统垃圾太多，这可是奔死处理器呀，运行超慢！”\n\n牛头听了摸了摸牛角没有说话。\n\n等了半晌，崔判官脸色突然变了，变得苍白苍白，要不是他还穿着那身大红的官袍，牛头马面一定以为他是从牢里逃跑出来的鬼囚，拘魂索一套，就得把他送回去。\n\n牛头不觉动容道：“怎么了大人，难道是系统垃圾多到不能奔死了？”\n\n崔判官浑身发抖，指着屏幕惨然道：“完了完了，岔皮了，这下可真岔皮了，唉！早知如此当初不如直接上报阎君，说你们违规操作，错勾人魂，老夫为了帮你堵上这个漏子一错再错，这下可惨了！”\n\n马面喷了个响鼻儿，恨恨地道：“有什么好惨的，不就是一年跑回来八次吗？大不了剩下两年再跑回来十六次，我豁出去了，看谁靠得过谁。”\n\n崔判官哭丧着脸道：“非也非也，你看看，加上你们错拘的那一次，他已连死九次，每次都是因行善而殁，所以……所以……”崔判官长长吸了口气，咬牙切齿地道：“他现在已经是九世善人了。”\n\n“九世善人？那是什么意思？”牛头不解地问，判官大人的话太深奥，实在叫人有些摸不着头脑。\n\n崔判官哆嗦着道：“若是现在送他还阳，又因行善事而死的话，那他就是十世善人，跳出生死轮回了。”\n\n牛头不解地道：“十世善人？跳出生死轮回？什么意思？”\n\n崔判官一拍大腿道：“就是说……他成佛了。”\n\n牛头马面一齐张大了嘴巴，不敢置信地道：“不……是吧？成佛哪有这么容易的？”\n\n崔判官苦笑两声道：“有时候成佛也讲机缘的，观音菩萨就是因为佛祖讲经传道渡众弟子成佛之日，人间恰逢大难，菩萨言道：‘众生不度尽，誓不成佛！’，结果错过了机缘，虽然她神通广大犹在诸佛之上，也不得称佛。”\n\n满仓儿听了不禁合掌道：“菩萨好心肠，难怪世人称为大慈大悲。地藏王菩萨说‘地狱不空，誓不成佛！’，和观世音菩萨一样，虽未成佛，在我心中，却是真佛。”\n\n崔判官叹道：“大慈大悲也救不了你我今日之难了，只因世风日下，人心不古，佛祖为正人心，三百年前在灵山发下宏誓，若凡人能坚持十世行善，则立地成佛。若是再让他行善死上一次，那便要成佛，佛祖神通广大，必然可以窥透其中秘奥，到那时岂不漏了陷。”\n\n牛头马面听了也不禁呆住了，怔怔地道：“这……这可如何是好？这该死的无赖家伙，我们不忍让他摔个稀巴烂，一时好心提前收了他的魂魄，哪儿知道生死簿突然又改了？这可如何是好？”\n\n忽然，牛头狐疑地转了转眼珠道：“不对呀大人，让他借尸还阳时，为了偿尽这三年阳寿，我们可买通了孟婆没让他喝汤啊，说起来他无论死上多少次，也应该只算一世呀，怎么变成九世了？”\n\n崔判官叹气道：“系统漏洞……”\n\n牛头马面呆了半晌才一齐悲痛欲绝地道：“我恨毕尔盖瓦！”\n\n崔判官在大殿里团团乱转，过了半晌忽然眉头一皱，贼兮兮地四下看了看，招手将牛头马面唤到面前捻着鼠须阴笑道：“咳咳咳，既然轮回殿张判官那里的电脑漏洞可以令鬼魂穿越时空，我倒是想出了一个办法，要是想个办法安排他到古代去借尸还阳，嘿嘿嘿……”\n\n牛头眨了眨眼，奇怪地道：“那又如何？万一那混蛋修个桥呀，补个路呀，一不小心磕在小石头子上又死了，还不是满了十世善人之约？”\n\n“嘿嘿嘿……”崔判官努力地发出一阵阴险的笑容：“佛祖发下十世善人可以成佛的宏愿是在三百年前，如果有人投胎到三百年前，就算他死掉一百次，也不会被列入十世成佛的条件，哈哈哈……”\n\n牛头马面听了一齐抚掌大奸笑：“太好了，大人不愧是人老成精，呃……是老成持重……”", "timestamp": 1739637380.715082}